{
    "DeckName": "Kotti's Allrounder (Deutsch)",

    "DeckBy": "Kotti",

    "Truths": [
      "Was ist deine Lieblingsfarbe?"
      "Welches Essen magst du am meisten?"
      "Welche Jahreszeit gefällt dir am besten?"
      "Was ist dein Lieblingsbuch?"
      "Welche Musikrichtung hörst du am liebsten?"
      "Hast du ein Lieblingslied? Wenn ja, welches?"
      "Welches Land möchtest du gerne bereisen?"
      "Was ist deine liebste Freizeitbeschäftigung?"
      "Welche Sportart findest du am spannendsten?"
      "Was ist dein Lieblingsfilm?"
      "Was motiviert dich morgens aufzustehen?"
      "An welches Urlaubserlebnis erinnerst du dich am liebsten?"
      "Welches Hobby möchtest du in Zukunft ausprobieren?"
      "Was ist deine Lieblingsblume?"
      "Welches Tier findest du am faszinierendsten?"
      "Was bedeutet Freundschaft für dich?"
      "Welche Farbe beschreibt deine Persönlichkeit am besten?"
      "Was ist dein Lieblingsgetränk?"
      "Welches Obst isst du am liebsten?"
      "Welcher Tagesabschnitt – Morgen, Nachmittag oder Abend – gefällt dir am besten?"
      "Was war dein schönstes Erlebnis in der Natur?"
      "Welche Jahreszeit empfindest du als besonders entspannend?"
      "Welche Stadt fasziniert dich am meisten?"
      "Hast du einen Lieblingsort in deiner Heimat?"
      "Was inspiriert dich kreativ?"
      "Welche Musik erinnert dich an deine Kindheit?"
      "Was ist dein Lieblingsdessert?"
      "Welches Buch hat dich am meisten beeindruckt?"
      "Welche Fremdsprache würdest du gerne erlernen?"
      "Was ist dein Lieblingssportteam?"
      "Welche Erfindung findest du am beeindruckendsten?"
      "Was bedeutet Erfolg für dich?"
      "Welche kulturelle Tradition ist dir besonders wichtig?"
      "Was ist dein Lieblingszitat?"
      "Welche App benutzt du täglich?"
      "Was ist dein Traumjob?"
      "Welche Superkraft hättest du gerne?"
      "Was war dein erster Job?"
      "Welches Land würdest du gerne einmal besuchen?"
      "Welches Konzert hat dich am meisten beeindruckt?"
      "Was ist dein Lieblingsrestaurant?"
      "Welches Tier würdest du gerne als Haustier haben?"
      "Welche Sportart übst du selbst am liebsten aus?"
      "Was bedeutet Glück für dich?"
      "Welche Aktivität entspannt dich am meisten?"
      "Welche Herausforderung hast du erfolgreich gemeistert?"
      "Was würdest du tun, wenn du einen Tag lang <player> sein könntest?"
      "Wie viele Stunden schläfst du durchschnittlich? (z. B. <range[6-10]> Stunden)"
      "Welche Jahreszeit findest du am lebendigsten?"
      "Was war dein schönster Tag in letzter Zeit?"
      "Welche historische Persönlichkeit bewunderst du?"
      "Welches Obst genießt du am liebsten?"
      "Welche Sportart würdest du gerne lernen?"
      "Was ist dein Lieblingskleidungsstück?"
      "Welcher Feiertag liegt dir besonders am Herzen?"
      "Welche Art von Kunst inspiriert dich?"
      "Welches Museum besuchst du am liebsten?"
      "Welcher Filmstil spricht dich am meisten an?"
      "Welches Fernsehprogramm verfolgt <local> regelmäßig?"
      "Was ist dein liebster Online-Shop?"
      "An welchen Moment aus deiner Kindheit denkst du am liebsten zurück?"
      "Welche Aktivität machst du gern an einem regnerischen Tag?"
      "Was unternimmst du am liebsten bei Sonnenschein?"
      "Welches Getränk genießt du an einem warmen Tag?"
      "Was ist dein Lieblingsplatz in der Natur?"
      "Welche Sportart verfolgst du am liebsten im Fernsehen?"
      "Welche Jahreszeit bringt dich immer zum Lächeln?"
      "Was war das beste Kompliment, das du je erhalten hast?"
      "Welche Mahlzeit bereitest du am liebsten zu?"
      "Was ist dein Lieblingssnack?"
      "Welche digitale Technologie beeindruckt dich am meisten?"
      "Was machst du am liebsten am Wochenende?"
      "Welches Museum würdest du gern noch besuchen?"
      "Was war dein Lieblingsspiel in der Kindheit?"
      "Welche Familientradition pflegst du besonders?"
      "Was bedeutet Heimat für dich?"
      "Was ist dein schönster Urlaubsort?"
      "Welche Sportart treibst du regelmäßig?"
      "Was inspiriert dich, kreativ zu sein?"
      "Welches Filmzitat hat dich besonders berührt?"
      "Was ist dein Traumberuf in der Zukunft?"
      "Welche Eigenschaft schätzt du an anderen am meisten?"
      "Welchen Rat würdest du deinem jüngeren Ich geben?"
      "Was war dein denkwürdigster Schulerlebnis-Moment?"
      "Welche Erinnerung an einen Sommer bleibt dir unvergessen?"
      "Welche Aktivität hilft dir, den Alltagsstress zu vergessen?"
      "Was ist dein Lieblingsreiseziel im Sommer?"
      "Welche Freizeitbeschäftigung findest du am entspannendsten?"
      "Welches Lied hörst du immer wieder gern?"
      "An welches Gericht denkst du, wenn du an deine Kindheit zurückdenkst?"
      "Welche Frage würdest du <player> stellen, um ihn besser kennenzulernen?"
      "Was ist dein Lieblingssport, den du gerne im Fernsehen schaust?"
      "Welche Farbe bringt dich stets in gute Laune?"
      "Was bedeutet Familie für dich?"
      "Welchen Ort in deiner Stadt liebst du besonders?"
      "Welchen Geruch magst du am meisten?"
      "Welche App erleichtert dir deinen Alltag am meisten?"
      "Was war dein schönstes Naturerlebnis?"
      "Welche Sehenswürdigkeit beeindruckt dich am meisten?"
      "Was ist dein Lieblingsoutfit für den Frühling?"
      "An welches Fest erinnerst du dich mit besonders schönen Gefühlen?"
      "Welche Jahreszeit verbindest du mit Glück?"
      "Was ist dein Lieblingsrezept?"
      "Welche Aktivität unternimmst du am liebsten mit Freunden?"
      "Was ist das Interessanteste, das du je erlebt hast?"
      "Welche Herausforderung würdest du <local> gerne stellen?"
      "Was motiviert dich, deine Träume zu verfolgen?"
      "Welche neue Freizeitaktivität möchtest du ausprobieren?"
      "Was ist das Erste, was du morgens machst?"
      "Welche Farbe empfindest du als besonders beruhigend?"
      "Was inspiriert dich, neue Projekte zu starten?"
      "Welches Tier symbolisiert für dich Mut?"
      "Was bedeutet Erfolg in deinem Leben?"
      "Welche Sportart hilft dir, fit zu bleiben?"
      "Was war dein schönster Urlaub?"
      "Welche Musik hörst du, um zu entspannen?"
      "Was ist dein Lieblingsort in der Stadt?"
      "Welche digitale Innovation findest du besonders beeindruckend?"
      "Welches Online-Spiel spielst du gern?"
      "Welche Superkraft würdest du dir wünschen?"
      "Was ist dein Traumberuf, den du schon immer ausüben wolltest?"
      "Welche Farbe beschreibt deine heutige Stimmung am besten?"
      "Was ist dein Lieblingszitat aus der Literatur?"
      "Welche historische Epoche fasziniert dich am meisten?"
      "Welche Frage würdest du <local> gerne stellen?"
      "Was war das letzte Buch, das du gelesen hast?"
      "Welche Mahlzeit genießt du am liebsten am Wochenende?"
      "Welchen Film hast du zuletzt gesehen, der dich beeindruckt hat?"
      "Welche Eigenschaft bewunderst du an deinen Freunden?"
      "Was ist dein Lieblingsplatz zum Entspannen zu Hause?"
      "Welche Naturerscheinung beeindruckt dich am meisten?"
      "Was ist dein schönstes Naturerlebnis?"
      "Welche Jahreszeit passt am besten zu deiner Persönlichkeit?"
      "Was war der denkwürdigste Moment in deinem Leben?"
      "Welche Frage würdest du <player> über seine Hobbys stellen?"
      "Welche kleine Freude verschönert dir täglich den Alltag?"
      "Was inspiriert dich, Herausforderungen zu meistern?"
      "Welche Musik bringt dich immer in gute Stimmung?"
      "Welches Geräusch aus der Natur magst du am liebsten?"
      "Welche digitale Neuerung findest du besonders faszinierend?"
      "Was ist dein Lieblingsoutfit für einen besonderen Anlass?"
      "Welche Familientradition würdest du gerne fortführen?"
      "Was bedeutet Glück in deinem Alltag?"
      "Welche Eigenschaft an dir selbst schätzt du am meisten?"
      "Was war dein schönster Moment in letzter Zeit?"
      "Welche Frage stellst du gern, um mehr über jemanden zu erfahren?"
      "Was inspiriert dich, jeden Tag dein Bestes zu geben?"
      "Welche Aktivität macht dir mit Freunden am meisten Spaß?"
      "Was war der beste Ratschlag, den du jemals erhalten hast?"
      "Welche Frage stellst du, um jemanden besser kennenzulernen?"
    ],
    "Dares": [
        "Du darfst nur noch Bellen für <range[1-10]> Runden.",
        "Setze dich neben <player>.",
        "Lass <player> dich <range[1-5]> mal schlagen."
    ]
}
