{
    "DeckName": "Kotti's Allrounder (Deutsch)",

    "DeckBy": "Kotti",

    "Truths": [
      "Was ist deine Lieblingsfarbe?"
      "Welches Essen magst du am meisten?"
      "Welche Jahreszeit gefällt dir am besten?"
      "Was ist dein Lieblingsbuch?"
      "Welche Musikrichtung hörst du am liebsten?"
      "Hast du ein Lieblingslied? Wenn ja, welches?"
      "Welches Land möchtest du gerne bereisen?"
      "Was ist deine liebste Freizeitbeschäftigung?"
      "Welche Sportart findest du am spannendsten?"
      "Was ist dein Lieblingsfilm?"
      "Was motiviert dich morgens aufzustehen?"
      "An welches Urlaubserlebnis erinnerst du dich am liebsten?"
      "Welches Hobby möchtest du in Zukunft ausprobieren?"
      "Was ist deine Lieblingsblume?"
      "Welches Tier findest du am faszinierendsten?"
      "Was bedeutet Freundschaft für dich?"
      "Welche Farbe beschreibt deine Persönlichkeit am besten?"
      "Was ist dein Lieblingsgetränk?"
      "Welches Obst isst du am liebsten?"
      "Welcher Tagesabschnitt – Morgen, Nachmittag oder Abend – gefällt dir am besten?"
      "Was war dein schönstes Erlebnis in der Natur?"
      "Welche Jahreszeit empfindest du als besonders entspannend?"
      "Welche Stadt fasziniert dich am meisten?"
      "Hast du einen Lieblingsort in deiner Heimat?"
      "Was inspiriert dich kreativ?"
      "Welche Musik erinnert dich an deine Kindheit?"
      "Was ist dein Lieblingsdessert?"
      "Welches Buch hat dich am meisten beeindruckt?"
      "Welche Fremdsprache würdest du gerne erlernen?"
      "Was ist dein Lieblingssportteam?"
      "Welche Erfindung findest du am beeindruckendsten?"
      "Was bedeutet Erfolg für dich?"
      "Welche kulturelle Tradition ist dir besonders wichtig?"
      "Was ist dein Lieblingszitat?"
      "Welche App benutzt du täglich?"
      "Was ist dein Traumjob?"
      "Welche Superkraft hättest du gerne?"
      "Was war dein erster Job?"
      "Welches Land würdest du gerne einmal besuchen?"
      "Welches Konzert hat dich am meisten beeindruckt?"
      "Was ist dein Lieblingsrestaurant?"
      "Welches Tier würdest du gerne als Haustier haben?"
      "Welche Sportart übst du selbst am liebsten aus?"
      "Was bedeutet Glück für dich?"
      "Welche Aktivität entspannt dich am meisten?"
      "Welche Herausforderung hast du erfolgreich gemeistert?"
      "Was würdest du tun, wenn du einen Tag lang <player> sein könntest?"
      "Wie viele Stunden schläfst du durchschnittlich? (z. B. <range[6-10]> Stunden)"
      "Welche Jahreszeit findest du am lebendigsten?"
      "Was war dein schönster Tag in letzter Zeit?"
      "Welche historische Persönlichkeit bewunderst du?"
      "Welches Obst genießt du am liebsten?"
      "Welche Sportart würdest du gerne lernen?"
      "Was ist dein Lieblingskleidungsstück?"
      "Welcher Feiertag liegt dir besonders am Herzen?"
      "Welche Art von Kunst inspiriert dich?"
      "Welches Museum besuchst du am liebsten?"
      "Welcher Filmstil spricht dich am meisten an?"
      "Welches Fernsehprogramm verfolgt <local> regelmäßig?"
      "Was ist dein liebster Online-Shop?"
      "An welchen Moment aus deiner Kindheit denkst du am liebsten zurück?"
      "Welche Aktivität machst du gern an einem regnerischen Tag?"
      "Was unternimmst du am liebsten bei Sonnenschein?"
      "Welches Getränk genießt du an einem warmen Tag?"
      "Was ist dein Lieblingsplatz in der Natur?"
      "Welche Sportart verfolgst du am liebsten im Fernsehen?"
      "Welche Jahreszeit bringt dich immer zum Lächeln?"
      "Was war das beste Kompliment, das du je erhalten hast?"
      "Welche Mahlzeit bereitest du am liebsten zu?"
      "Was ist dein Lieblingssnack?"
      "Welche digitale Technologie beeindruckt dich am meisten?"
      "Was machst du am liebsten am Wochenende?"
      "Welches Museum würdest du gern noch besuchen?"
      "Was war dein Lieblingsspiel in der Kindheit?"
      "Welche Familientradition pflegst du besonders?"
      "Was bedeutet Heimat für dich?"
      "Was ist dein schönster Urlaubsort?"
      "Welche Sportart treibst du regelmäßig?"
      "Was inspiriert dich, kreativ zu sein?"
      "Welches Filmzitat hat dich besonders berührt?"
      "Was ist dein Traumberuf in der Zukunft?"
      "Welche Eigenschaft schätzt du an anderen am meisten?"
      "Welchen Rat würdest du deinem jüngeren Ich geben?"
      "Was war dein denkwürdigster Schulerlebnis-Moment?"
      "Welche Erinnerung an einen Sommer bleibt dir unvergessen?"
      "Welche Aktivität hilft dir, den Alltagsstress zu vergessen?"
      "Was ist dein Lieblingsreiseziel im Sommer?"
      "Welche Freizeitbeschäftigung findest du am entspannendsten?"
      "Welches Lied hörst du immer wieder gern?"
      "An welches Gericht denkst du, wenn du an deine Kindheit zurückdenkst?"
      "Welche Frage würdest du <player> stellen, um ihn besser kennenzulernen?"
      "Was ist dein Lieblingssport, den du gerne im Fernsehen schaust?"
      "Welche Farbe bringt dich stets in gute Laune?"
      "Was bedeutet Familie für dich?"
      "Welchen Ort in deiner Stadt liebst du besonders?"
      "Welchen Geruch magst du am meisten?"
      "Welche App erleichtert dir deinen Alltag am meisten?"
      "Was war dein schönstes Naturerlebnis?"
      "Welche Sehenswürdigkeit beeindruckt dich am meisten?"
      "Was ist dein Lieblingsoutfit für den Frühling?"
      "An welches Fest erinnerst du dich mit besonders schönen Gefühlen?"
      "Welche Jahreszeit verbindest du mit Glück?"
      "Was ist dein Lieblingsrezept?"
      "Welche Aktivität unternimmst du am liebsten mit Freunden?"
      "Was ist das Interessanteste, das du je erlebt hast?"
      "Welche Herausforderung würdest du <local> gerne stellen?"
      "Was motiviert dich, deine Träume zu verfolgen?"
      "Welche neue Freizeitaktivität möchtest du ausprobieren?"
      "Was ist das Erste, was du morgens machst?"
      "Welche Farbe empfindest du als besonders beruhigend?"
      "Was inspiriert dich, neue Projekte zu starten?"
      "Welches Tier symbolisiert für dich Mut?"
      "Was bedeutet Erfolg in deinem Leben?"
      "Welche Sportart hilft dir, fit zu bleiben?"
      "Was war dein schönster Urlaub?"
      "Welche Musik hörst du, um zu entspannen?"
      "Was ist dein Lieblingsort in der Stadt?"
      "Welche digitale Innovation findest du besonders beeindruckend?"
      "Welches Online-Spiel spielst du gern?"
      "Welche Superkraft würdest du dir wünschen?"
      "Was ist dein Traumberuf, den du schon immer ausüben wolltest?"
      "Welche Farbe beschreibt deine heutige Stimmung am besten?"
      "Was ist dein Lieblingszitat aus der Literatur?"
      "Welche historische Epoche fasziniert dich am meisten?"
      "Welche Frage würdest du <local> gerne stellen?"
      "Was war das letzte Buch, das du gelesen hast?"
      "Welche Mahlzeit genießt du am liebsten am Wochenende?"
      "Welchen Film hast du zuletzt gesehen, der dich beeindruckt hat?"
      "Welche Eigenschaft bewunderst du an deinen Freunden?"
      "Was ist dein Lieblingsplatz zum Entspannen zu Hause?"
      "Welche Naturerscheinung beeindruckt dich am meisten?"
      "Was ist dein schönstes Naturerlebnis?"
      "Welche Jahreszeit passt am besten zu deiner Persönlichkeit?"
      "Was war der denkwürdigste Moment in deinem Leben?"
      "Welche Frage würdest du <player> über seine Hobbys stellen?"
      "Welche kleine Freude verschönert dir täglich den Alltag?"
      "Was inspiriert dich, Herausforderungen zu meistern?"
      "Welche Musik bringt dich immer in gute Stimmung?"
      "Welches Geräusch aus der Natur magst du am liebsten?"
      "Welche digitale Neuerung findest du besonders faszinierend?"
      "Was ist dein Lieblingsoutfit für einen besonderen Anlass?"
      "Welche Familientradition würdest du gerne fortführen?"
      "Was bedeutet Glück in deinem Alltag?"
      "Welche Eigenschaft an dir selbst schätzt du am meisten?"
      "Was war dein schönster Moment in letzter Zeit?"
      "Welche Frage stellst du gern, um mehr über jemanden zu erfahren?"
      "Was inspiriert dich, jeden Tag dein Bestes zu geben?"
      "Welche Aktivität macht dir mit Freunden am meisten Spaß?"
      "Was war der beste Ratschlag, den du jemals erhalten hast?"
      "Welche Frage stellst du, um jemanden besser kennenzulernen?"
        "Was gefällt dir an <player> nicht?"
    "Nenne <range[2-4]> Dinge, die du an <player> magst."
    "Welche Eigenschaft von <player> beeindruckt dich am meisten?"
    "Würdest du sagen, <player> ist eher kreativ oder rational? Begründe deine Antwort."
    "Was ist das Beste, was <player> je getan hat?"
    "Welche ungewöhnliche Eigenschaft an <player> findest du sympathisch?"
    "An welches gemeinsame Erlebnis mit <player> erinnerst du dich am liebsten?"
    "Was siehst du als die größte Stärke von <player>?"
    "Welche kleine Schwäche von <player> findest du charmant?"
    "Wie hat <player> dich in einer schwierigen Situation positiv überrascht?"
    "Nenne <range[3-5]> positive Charakterzüge von <player>."
    "Welches Verhalten von <player> inspiriert dich?"
    "Welche kleine Geste von <player> hat dich berührt?"
    "Wie würdest du <player> in drei Worten beschreiben?"
    "Welchen Einfluss hat <player> auf deine Entscheidungen?"
    "Was hast du von <player> gelernt, das dir wichtig ist?"
    "Welche Eigenschaft von <player> findest du am hilfreichsten?"
    "Wie trägt <player> zu einer angenehmen Atmosphäre in der Gruppe bei?"
    "Welche Rolle spielt <player> in eurer Freundschaft?"
    "Was ist das erste Wort, das dir einfällt, wenn du an <player> denkst?"
    "Was ist das Außergewöhnlichste, das du je von <player> erlebt hast?"
    "Welche Gemeinsamkeit verbindet dich und <player> am stärksten?"
    "Was schätzt du besonders an <player>s Sinn für Humor?"
    "Findest du, dass <player> ein guter Zuhörer ist? Warum?"
    "Welches Ziel von <player> beeindruckt dich am meisten?"
    "Wie unterstützt <player> dich in schwierigen Zeiten?"
    "Welche kleine Eigenschaft an <player> findest du unverwechselbar?"
    "Was war das Mutigste, das <player> je getan hat?"
    "Inwiefern unterscheidet sich <player> von den anderen in der Runde?"
    "Welche <range[2-3]> Adjektive beschreiben <player> am besten?"
    "Welche Eigenschaft von <player> würdest du gerne an dir selbst haben?"
    "Welche Erfahrung mit <player> hat dich nachhaltig geprägt?"
    "Was findest du an <player>s Art, Probleme zu lösen, besonders?"
    "Welche Rolle spielt <player> in eurem Team?"
    "Wie motiviert dich <player> im Alltag?"
    "Welche Gemeinsamkeit zwischen dir und <player> empfindest du als besonders schön?"
    "Welchen kleinen, aber bedeutenden Moment mit <player> erinnerst du am liebsten?"
    "Welche Eigenschaften von <player> schätzt du besonders, wenn ihr zusammenarbeitet?"
    "Wie würdest du <player>s Sinn für Humor beschreiben?"
    "Nenne <range[2-3]> Eigenschaften von <player>, die du besonders charmant findest."
    "Was ist das Ehrlichste, was du über <player> sagen kannst?"
    "Welchen Ratschlag hast du von <player> erhalten, der dir weitergeholfen hat?"
    "Welche Fähigkeit von <player> bewunderst du am meisten?"
    "Was an <player> findest du am inspirierendsten?"
    "Wie hat <player> dich in einer schwierigen Situation unterstützt?"
    "Was ist etwas, das du an <player> ändern würdest, wenn du könntest?"
    "Welche gemeinsame Aktivität mit <player> bereitet dir am meisten Freude?"
    "Wie zeigt <player> dir, dass er oder sie dich schätzt?"
    "Was ist etwas, das <player> regelmäßig für dich tut, das du toll findest?"
    "Wie hat <player> deine Sicht auf Freundschaft beeinflusst?"
    "Welche kleinen Details an <player> findest du besonders sympathisch?"
    "Was hat dich an <player>s erstem Eindruck am meisten beeindruckt?"
    "Wie reagiert <player> in stressigen Situationen, und was denkst du darüber?"
    "Welches Ereignis mit <player> hat deine Meinung über ihn oder sie verändert?"
    "Was findest du an <player>s Kommunikationsstil am besten?"
    "Nenne <range[1-3]> Momente, an die du mit <player> gerne zurückdenkst."
    "Wie trägt <player> zu einer positiven Gruppendynamik bei?"
    "Welches Kompliment würdest du <player> am liebsten machen?"
    "Welche Verhaltensweise von <player> bringt dich immer zum Lachen?"
    "Wie würdest du die Kreativität von <player> in einem Satz beschreiben?"
    "Was macht <player> zu einem unverzichtbaren Teil eurer Gruppe?"
    "Nenne <range[2-4]> Eigenschaften von <player>, die dir sofort auffallen."
    "Wie zeigt <player> dir seine oder ihre Dankbarkeit?"
    "Was ist das Inspirierendste, das du je von <player> erlebt hast?"
    "Welche kleine Tat von <player> hat dir besonders viel bedeutet?"
    "Was denkst du, ist <player>s größte Stärke?"
    "Wie hilft <player> dir, deine Ziele zu erreichen?"
    "Welche überraschende Eigenschaft von <player> hast du kürzlich entdeckt?"
    "Was macht <player> zu einem guten Freund oder einer guten Freundin?"
    "Wie beschreibt <player> dich, und findest du das stimmig?"
    "Nenne <range[3-5]> positive Aspekte, die dir an <player> einfallen."
    "Was war der denkwürdigste Moment, den du mit <player> erlebt hast?"
    "Welche Eigenschaft von <player> findest du am authentischsten?"
    "Was ist eine Sache, die <player> in Zukunft verbessern könnte?"
    "Wie hat <player> dich in deiner persönlichen Entwicklung unterstützt?"
    "Welche Rolle spielt <player> in deinem Leben?"
    "Welche kleine Geste von <player> hat dir kürzlich den Tag verschönert?"
    "Was ist eine gemeinsame Erfahrung mit <player>, die du nie vergessen wirst?"
    "Wie motiviert dich <player>, an dich selbst zu glauben?"
    "Nenne <range[1-2]> Eigenschaften von <player>, die ihn oder sie einzigartig machen."
    "Für welchen Einsatz von <player> möchtest du dich besonders bedanken?"
    "Welche Eigenschaft von <player> findest du als Vorbild?"
    "Was ist das Netteste, das <player> je für dich getan hat?"
    "Wie trägt <player> zu deiner guten Laune bei?"
    "Welche kleinen Fehler von <player> findest du akzeptabel?"
    "Was ist etwas, das du an <player> lernen möchtest?"
    "Wie würdest du den Humor von <player> in einem Satz beschreiben?"
    "Welche gemeinsamen Interessen verbinden dich mit <player>?"
    "Was war eine überraschende Seite von <player>, die du entdeckt hast?"
    "Wie bringt <player> dich zum Lachen, auch an schlechten Tagen?"
    "Nenne <range[2-3]> Charakterzüge von <player>, die ihn oder sie toll machen."
    "Was findest du an <player>s Art, Probleme zu lösen, einzigartig?"
    "Welche Eigenschaft von <player> würdest du als besonders charmant bezeichnen?"
    "Wie zeigt <player> seine oder ihre Zuneigung in der Gruppe?"
    "Was ist das Interessanteste, das <player> je erzählt hat?"
    "Welche Erfahrung mit <player> hat dich nachhaltig beeindruckt?"
    "Wie würdest du <player>s Hilfsbereitschaft bewerten?"
    "Was ist etwas, das <player> regelmäßig tut und das du bewunderst?"
    "Nenne <range[1-3]> Momente mit <player>, die du niemals vergessen wirst."
    "Was macht <player> zu einer inspirierenden Person für dich?"
    "Welche Eigenschaft von <player> überrascht dich am meisten?"
    "Wie trägt <player> zur Harmonie in eurer Gruppe bei?"
    "Welches Kompliment, das oft ungesagt bleibt, würdest du <player> machen?"
    "Welche kleine Geste von <player> hat dich zuletzt berührt?"
    "Was ist etwas, das du an <player>s Einstellung besonders schätzt?"
    "Wie hat <player> deine Sicht auf Freundschaft verändert?"
    "Nenne <range[2-4]> Eigenschaften von <player>, die ihn oder sie zu einem Vorbild machen."
    "Was ist das Beste, was <player> in dieser Runde beigetragen hat?"
    "Welche Eigenschaft von <player> findest du besonders bewundernswert?"
    "Wie würdest du <player>s Einsatz in der Gruppe beschreiben?"
    "Was ist eine positive Überraschung, die <player> für dich bereithält?"
    "Welche kleine Tat von <player> zeigt dir, dass er oder sie dich schätzt?"
    "Wie hilft dir <player>, Herausforderungen zu meistern?"
    "Was ist das Erste, was dir zu <player> einfällt, wenn du an ihn oder sie denkst?"
    "Nenne <range[1-2]> Eigenschaften von <player>, die dich besonders inspirieren."
    "Was hast du durch <player> über dich selbst gelernt?"
    "Wie würdest du die Energie von <player> in einem Wort zusammenfassen?"
    "Welche Rolle spielt <player> in deinem persönlichen Wachstum?"
    "Was ist das Außergewöhnlichste, das du an <player> bemerkt hast?"
    "Welche kleine Eigenschaft von <player> bringt dich immer zum Lächeln?"
    "Wie würdest du <player>s Einfluss auf die Gruppe zusammenfassen?"
    "Was findest du an <player>s Optimismus am ansteckendsten?"
    "Nenne <range[2-4]> positive Merkmale, die du mit <player> verbindest."
    "Wie zeigt <player> in deinem Alltag seine oder ihre Wertschätzung?"
    "Was war der schönste Moment, den du mit <player> geteilt hast?"
    "Welche Eigenschaft von <player> hat dich zum Staunen gebracht?"
    "Wie trägt <player> zur Unterstützung in der Gruppe bei?"
    "Was ist eine Sache, die <player> regelmäßig tut und die du toll findest?"
    "Nenne <range[1-3]> positive Seiten von <player>, die dir einfallen."
    "Was an <player>s Verhalten motiviert dich besonders?"
    "Wie würdest du die Freundlichkeit von <player> beschreiben?"
    "Was ist das Interessanteste, das du über <player> erfahren hast?"
    "Welche Eigenschaft von <player> bewunderst du in stressigen Situationen?"
    "Wie zeigt <player> seine oder ihre Hilfsbereitschaft in der Gruppe?"
    "Was ist eine überraschende Stärke von <player>, die du entdeckt hast?"
    "Nenne <range[2-3]> Eigenschaften von <player>, die ihn oder sie besonders sympathisch machen."
    "Wie beeinflusst <player> deine Stimmung an einem schlechten Tag?"
    "Was ist etwas, das du an <player>s Lebensweise besonders schätzt?"
    "Welche Rolle spielt <player> in deinem täglichen Leben?"
    "Wie zeigt <player> seine oder ihre Unterstützung in schwierigen Momenten?"
    "Was ist ein positives Merkmal, das du an <player> besonders hervorheben würdest?"
    "Nenne <range[1-2]> Verhaltensweisen von <player>, die du inspirierend findest."
    "Wie hilft <player> dir, deine Probleme zu überwinden?"
    "Was ist eine kleine, aber bedeutsame Geste von <player>, die du magst?"
    "Welche Eigenschaft von <player> macht ihn oder sie zu einem tollen Teammitglied?"
    "Wie würdest du die Einzigartigkeit von <player> in einem Satz zusammenfassen?"
    "Was ist etwas, das du an <player>s Art zu kommunizieren bewunderst?"
    "Nenne <range[2-4]> Momente mit <player>, die dich glücklich machen."
    "Wie zeigt <player> in deinem Leben, dass er oder sie dir wichtig ist?"
    "Was ist eine Sache, die du an <player> als besonders wertvoll empfindest?"
    "Was ist deine geheimste erotische Fantasie?"
    "Hast du schon einmal an einem öffentlichen Ort geflirtet?"
    "Welcher Körperteil an dir macht dich besonders selbstbewusst?"
    "Was reizt dich an der Vorstellung eines Dreiers?"
    "Welches erotische Kompliment hast du jemals erhalten, das du nicht vergessen konntest?"
    "Was war das Aufregendste, das du jemals in einem Date erlebt hast?"
    "Wie stehst du zu spontanen, leidenschaftlichen Abenteuern?"
    "Welches Outfit lässt dich dich unwiderstehlich fühlen?"
    "Was war dein peinlichster Moment im Schlafzimmer?"
    "Welcher verführerische Blick hat dich schon einmal umgehauen?"
    "Welche geheime Fantasie würdest du gerne einmal in die Realität umsetzen?"
    "Wo warst du schon einmal an einem ungewöhnlichen Ort intim?"
    "Welche Rolle spielt Vorspiel in deinen intimen Momenten?"
    "Was ist das Kühnste, das du jemals in Sachen Liebe getan hast?"
    "Welcher Kuss hat dich sexuell am meisten erregt?"
    "Hast du schon einmal einen erotischen Traum gehabt, der dich wachgehalten hat?"
    "Wie wichtig ist dir körperliche Anziehung in einer Beziehung?"
    "Welchen verführerischen Flirt würdest du mit <player> führen?"
    "Welche kleine Geste macht dich in intimen Momenten besonders anziehend?"
    "Was ist das Verrückteste, das du jemals in der Hitze des Moments ausprobiert hast?"
    "Welches erotische Abenteuer würdest du in einer Nacht erleben wollen?"
    "Wie stehst du zu intimen Spielen mit Fremden?"
    "Welcher intime Moment hat dein Selbstvertrauen am meisten gestärkt?"
    "Was empfindest du als besonders sexy an spontanen Liebkosungen?"
    "Welche Berührung löst bei dir sofort Leidenschaft aus?"
    "Was war dein wildester One-Night-Stand?"
    "Welche Rolle spielt Fantasie in deinem Liebesleben?"
    "Wie wichtig ist dir Erotik im Alltag?"
    "Welchen geheimen Ort nutzt du, um dich ganz deinen Gefühlen hinzugeben?"
    "Welches erotische Erlebnis hat dich nachhaltig überrascht?"
    "Wie stehst du zu Rollenspielen im Schlafzimmer?"
    "Was inspiriert dich, neue erotische Seiten an dir zu entdecken?"
    "Welches intime Abenteuer würdest du gerne mit <local> wagen?"
    "Was empfindest du als das Verführerischste an <player>?"
    "Welches erotische Detail an jemandem fasziniert dich am meisten?"
    "Wie definierst du den perfekten, sinnlichen Abend?"
    "Was war der aufregendste Moment, den du in einer intimen Begegnung erlebt hast?"
    "Welche Rolle spielt Mut in deinen erotischen Abenteuern?"
    "Was würdest du an <player> ausprobieren, wenn du die Chance hättest?"
    "Welches intime Geheimnis hast du bisher noch niemandem erzählt?"
    "Wie wichtig ist dir der Moment des ersten Kusses?"
    "Welcher verführerische Blick von <player> hat dich schon einmal beeindruckt?"
    "Was inspiriert dich an spontanen, leidenschaftlichen Begegnungen?"
    "Welches intime Detail an dir findest du besonders sexy?"
    "Was ist dein Lieblingsritual, um in Stimmung zu kommen?"
    "Wie stehst du zu erotischen Abenteuern in der Öffentlichkeit?"
    "Was ist das Aufregendste, das du jemals in einer Nacht erlebt hast?"
    "Welcher intime Moment hat bei dir ein Kribbeln hinterlassen?"
    "Wie wichtig ist dir körperliche Nähe in einer Beziehung?"
    "Welches erotische Spielzeug würdest du gern einmal ausprobieren?"
    "Was empfindest du als das Kühnste an einer intimen Begegnung?"
    "Welches verführerische Geheimnis trägst du in dir?"
    "Wie stehst du zu intimen Überraschungen?"
    "Was würdest du tun, wenn <player> dir einen verführerischen Blick zuwarf?"
    "Welchen Ort findest du besonders reizvoll für ein intimes Abenteuer?"
    "Was inspiriert dich an der Idee eines spontanen Liebesabenteuers?"
    "Welches intime Erlebnis hat dich in deinen Gefühlen völlig umgehauen?"
    "Wie wichtig ist dir das Spiel mit Licht und Schatten in romantischen Momenten?"
    "Welches erotische Detail an <local> findest du am anziehendsten?"
    "Was ist dein Geheimtipp, um in eine erotische Stimmung zu kommen?"
    "Welche Rolle spielt Neugier in deinen intimen Erlebnissen?"
    "Was war das Verführerischste, das du jemals im Schlafzimmer getan hast?"
    "Wie würdest du den Reiz eines unerwarteten Kusses beschreiben?"
    "Welcher intime Moment hat dich emotional am meisten berührt?"
    "Was inspiriert dich an der Mischung aus Romantik und Erotik?"
    "Welches intime Abenteuer würdest du gerne einmal in der Natur erleben?"
    "Wie stehst du zu intimen Spielen mit Fremden?"
    "Welches sinnliche Erlebnis würdest du <player> am liebsten beschreiben?"
    "Was war dein aufregendster Moment bei einem intimen Date?"
    "Wie wichtig ist dir die richtige Atmosphäre für erotische Begegnungen?"
    "Welcher intime Blickkontakt hat dich schon einmal verzaubert?"
    "Was empfindest du als den perfekten Mix aus Romantik und Leidenschaft?"
    "Welches intime Abenteuer würdest du in einer Nacht voller Sternenhimmel erleben wollen?"
    "Wie würdest du das Gefühl eines intensiven Kusses in Worte fassen?"
    "Was inspiriert dich an der Vorstellung eines heimlichen Abenteuers?"
    "Welches intime Geheimnis würdest du mit <player> teilen?"
    "Wie wichtig ist dir das Spiel der Verführung in deinen Beziehungen?"
    "Welches erotische Detail an einer Person lässt dein Herz höher schlagen?"
    "Was war dein denkwürdigster intimer Moment?"
    "Wie stehst du zu leidenschaftlichen Blicken über den Raum hinweg?"
    "Welcher intime Augenblick hat bei dir für immer Spuren hinterlassen?"
    "Was inspiriert dich an einem spontanen, verführerischen Kuss?"
    "Welches intime Abenteuer würdest du als dein bisher kühnstes bezeichnen?"
    "Wie wichtig ist dir körperliche Nähe in stürmischen Momenten?"
    "Welcher intime Moment lässt dich auch noch Tage später lächeln?"
    "Was empfindest du als das Verführerischste an einem romantischen Abend?"
    "Welches intime Detail an <local> würdest du als besonders anziehend beschreiben?"
    "Wie würdest du deine erotischen Vorlieben in drei Worten zusammenfassen?"
    "Was inspiriert dich an der Vorstellung eines geheimen Abenteuers?"
    "Welches intime Erlebnis hat dich dazu gebracht, deine Grenzen zu hinterfragen?"
    "Wie wichtig ist dir das Spiel mit der eigenen Sinnlichkeit?"
    "Welcher intime Kuss hat dich schon einmal völlig aus der Fassung gebracht?"
    "Was war das Wildeste, das du jemals in einem intimen Moment getan hast?"
    "Wie stehst du zu intimen Abenteuern, die völlig unerwartet kommen?"
    "Welches intime Geheimnis würdest du gerne in einem vertrauten Moment preisgeben?"
    "Was inspiriert dich an der Vorstellung, deine Hemmungen fallen zu lassen?"
    "Welches intime Abenteuer mit <player> würdest du in einem Spiel wagen?"
    "Wie wichtig ist dir die Spannung vor einer intimen Begegnung?"
    "Welcher intime Moment hat dich schon einmal völlig aus der Bahn geworfen?"
    "Was empfindest du als den perfekten Start in einen leidenschaftlichen Abend?"
    "Welches intime Detail an einer Person lässt dich ins Schwärmen geraten?"
    "Wie würdest du den Reiz eines heimlichen, intensiven Kusses beschreiben?"
    "Was inspiriert dich an der Vorstellung, deine intimsten Wünsche zu teilen?"
    "Welches intime Erlebnis hat deine Sicht auf Leidenschaft verändert?"
    "Wie wichtig ist dir das Spiel mit verbotenen Fantasien?"
    "Welcher intime Blickkontakt hat dich schon einmal sprachlos gemacht?"
    "Was empfindest du als das Romantischste an einem spontanen Abenteuer?"
    "Welches intime Geheimnis würdest du <local> anvertrauen?"
    "Wie stehst du zu intimen Momenten, die sich wie Magie anfühlen?"
    "Welches erotische Abenteuer hat dich dazu gebracht, neue Wege zu gehen?"
    "Was inspiriert dich an der Vorstellung, in einer Nacht alles zu wagen?"
    "Welches intime Erlebnis würdest du als den Höhepunkt einer Nacht bezeichnen?"
    "Wie wichtig ist dir die Mischung aus Spannung und Zärtlichkeit?"
    "Welcher intime Moment hat dich in einer Beziehung besonders geprägt?"
    "Was empfindest du als den verführerischsten Teil eines Kusses?"
    "Welches intime Detail an <player> findest du unwiderstehlich?"
    "Wie würdest du die perfekte Atmosphäre für eine leidenschaftliche Begegnung beschreiben?"
    "Was inspiriert dich an der Vorstellung, mit jemandem alle Hemmungen fallen zu lassen?"
    "Welches intime Abenteuer hat dich dazu gebracht, deine Komfortzone zu verlassen?"
    "Wie wichtig ist dir die gegenseitige Verführung in einer Beziehung?"
    "Welcher intime Moment hat bei dir die intensivsten Gefühle ausgelöst?"
    "Was empfindest du als das Geheimnis eines unvergesslichen Kusses?"
    "Welches intime Erlebnis würdest du in einem Moment purer Leidenschaft erleben wollen?"
    "Wie stehst du zu spontanen, heimlichen Abenteuern mit Fremden?"
    "Welches intime Geheimnis würdest du am liebsten in einer vertraulichen Runde teilen?"
    "Was inspiriert dich an der Vorstellung, in einem Spiel alle Regeln zu brechen?"
    "Welcher intime Blick von <local> hat dich jemals überrascht?"
    "Wie wichtig ist dir das gegenseitige Spiel mit verführerischen Blicken?"
    "Welches intime Erlebnis hat dich dazu gebracht, deine Wünsche offenzulegen?"
    "Was empfindest du als das Verführerischste an einer unerwarteten Umarmung?"
    "Welches intime Detail würdest du an einer Person als besonders sexy bezeichnen?"
    "Wie würdest du die Spannung vor einer intimen Begegnung in Worte fassen?"
    "Was inspiriert dich an der Vorstellung, deine verborgenen Leidenschaften zu zeigen?"
    "Welches intime Abenteuer würdest du <player> anvertrauen?"
    "Wie wichtig ist dir das Spiel der Verführung in einer lockeren Begegnung?"
    "Welcher intime Moment hat deine Sinne völlig überwältigt?"
    "Was empfindest du als den aufregendsten Teil einer leidenschaftlichen Nacht?"
    "Welches intime Detail an <local> würdest du als besonders anziehend empfinden?"
    "Wie würdest du den Reiz eines geheimen, intensiven Kusses beschreiben?"
    "Was inspiriert dich an der Vorstellung, alle Grenzen zu überschreiten?"
    "Welches intime Erlebnis hat dich dazu gebracht, offener für Neues zu werden?"
    "Wie stehst du zu erotischen Abenteuern, die völlig jenseits der Norm liegen?"
    "Welches intime Geheimnis würdest du in einem vertrauensvollen Gespräch enthüllen?"
    "Was empfindest du als das Beste an einem unerwarteten, leidenschaftlichen Kuss?"
    "Welches intime Detail würdest du als das Verführerischste an einer Person bezeichnen?"
    "Wie wichtig ist dir das Spiel mit der eigenen Sinnlichkeit in intimen Momenten?"
    "Welcher intime Augenblick hat deine Sicht auf Liebe und Leidenschaft verändert?"
    "Was inspiriert dich an der Vorstellung, deine intimsten Wünsche ohne Hemmungen zu teilen?"
    "Welches intime Erlebnis würdest du als das Spicyste in deinem Liebesleben bezeichnen?"
    "Wie stehst du zu der Idee, in einem Spiel alle Hemmungen fallen zu lassen?"
    "Welcher intime Moment hat dir gezeigt, wie wichtig Leidenschaft im Leben ist?"
    "Was empfindest du als den perfekten Mix aus Romantik und Erotik?"
    "Welches intime Detail an <player> würdest du in einem Spiel als besonders sexy beschreiben?"
    
    ],
    "Dares": [
        "Du darfst nur noch Bellen für <range[1-10]> Runden.",
        "Setze dich neben <player>.",
        "Lass <player> dich <range[1-5]> mal schlagen."
    ]
}
