{
    "DeckName": "Kotti's Allrounder (Deutsch)",

    "DeckBy": "Kotti",

    "Truths": [
        "Was hällst du von <player>?",
        "Erzähle <player> <range[1-10]> Fakten über dich selbst.",
        "<local>, wen hier magst du am meisten?",
	"Wie viele Jungs / Mädchen hast du bisher geküsst?",
	"Bist du im Moment verliebt?",
	"Hast du schon mal mit einer Frau / einem Mann rumgemacht?",
	"Was war dein letzter Traum an den du dich erinnerst?",
	"Hast du schon mal etwas geklaut? Wenn ja, was?",	
	"Was war dein schönstes Date?",
	"Was war dein schlimmstes Date?",
	"Wen in der Runde findest du am interessantesten?",
	"Mit wem in der Runde würdest du am liebsten einen Urlaub verbringen?",
	"Hast du schon mal eine Straftat begangen?",
	"Mit wem hattest du deinen ersten Kuss?",
	"Was würdest du machen, wenn du für einen Tag ein Mann oder eine Frau wärst?",
	"Welches Tier wärst du am liebsten?",
	"Hast du schon mal illegale Drogen genommen?",
	"Wen in der Runde findest du am attraktivsten?",
	"Wonach hast du als letztes gegoogelt?",
	"Wer in der Runde ist am besten angezogen und warum?",
	"Welches ist dein aktuelles Lieblingslied?",
	"Von wem hast du deinen letzten Korb bekommen?",
	"Hast du schon mal auf dem Klo telefoniert?",
	"Was war das gemeinste, was du je getan hast?",
	"Was war das kriminellste, was du je getan hast?",
	"Hast du schon mal sexy Bilder von dir verschickt?",
	"Würdest du mit jemandem knutschen, den du gerade erst kennengelernt hast?",
	"Was findest du an dir am sexiesten?",
	"Wofür hast du dich in letzter Zeit geschämt?",
	"Worauf guckst du zuerst, wenn du jemanden kennenlernst?",
	"Wie kann man dich am schnellsten von sich begeistern?",
	"Was würdest du machen, wenn du für einen Tag unsichtbar wärst?",
	"Wer in der Runde hat die schönsten Lippen?",
	"Wer in der Runde hat den schönsten Hintern?",
	"Wie sieht dein Traumdate aus?",
	"Mit wem in der Runde würdest du gerne für einen Tag das Leben tauschen?",
	"Welche Körperstellen rasierst du regelmäßig?",
	"Was war deine letzte Lüge?",
	"Welches Abenteuer würdest du gerne noch erleben?",
	"Hast du schon mal jemanden betrogen?",
	"Was würdest du an deinem Körper verändern wenn du könntest?",
	"Was würdest du machen, wenn du nur noch eine Stunde zu leben hättest?",
	"Was turnt dich bei Frauen/Männern besonders an?",
	"Was war der größte Fehler deines Lebens?",
	"Wie viele Menschen hast du schon geküsst?",
	"Welcher ist dein Lieblings-Song?",
	"Wann hattest du das letzte Mal einen Hang Over?",
	"In wen bist du verliebt?",
	"Was war das Peinlichste, das dir jemals passiert ist?",
	"Hast du schon einmal jemanden heimlich beobachtet?",
	"Was ist das Verrückteste, das du je getan hast?",
	"Welche Person in dieser Runde würdest du am liebsten küssen?",
	"Was ist das Seltsamste, was du jemals gegessen hast?",
	"Welches war dein schlimmster Liebeskummer?",
	"Was ist das Merkwürdigste, das du je über jemanden gedacht hast?",
	"Welches ist dein größtes unerfülltes Ziel oder deine größte unerfüllte Fantasie?",
	"Hast du schon einmal absichtlich jemanden verletzt?",
	"Was ist das Peinlichste, was deine Eltern je vor dir getan haben?",
	"Was ist das Romantischste, was du jemals für jemanden getan hast?",
	"Hast du schon einmal eine Beziehung geheim gehalten?",
	"Was war der verrückteste Ort, an dem du jemals geküsst hast?",
	"Würdest du eher die Wahrheit sagen oder eine Pflicht erfüllen, die dich in Verlegenheit bringen würde?",
	"Was ist das Längste, was du jemals ohne Duschen ausgehalten hast?",
	"Hast du schon einmal in der Öffentlichkeit gefurzt und es jemand anderem in die Schuhe geschoben?",
	"Wann hattest du das letzte Mal einen Wutanfall und warum?",
	"Welche Person in dieser Runde würdest du am ehesten daten?",
	"Was ist das Seltsamste, was du jemals im Internet recherchiert hast?",
	"Hast du schon einmal über eine Person gelästert, die gerade im Raum war?",
	"Was war der aufregendste Moment deines Lebens?",
	"Hast du schon einmal jemanden online gestalkt?",
	"Was war das Lustigste, das du jemals erlebt hast?",
	"Würdest du lieber dein peinlichstes Foto im Internet teilen oder dein dunkelstes Geheimnis preisgeben?",
	"Was ist das Schlimmste, was du je jemandem angetan hast?",
	"Wovon träumst du, wenn du nachts schlafen gehst?",
	"Hast du schon einmal etwas getan, wofür du dich sehr geschämt hast?",
	"Was war das Verrückteste, das du jemals für Geld getan hast?",
	"Welche Eigenschaft an dir wünschst du dir, dass sie stärker ausgeprägt ist?",
	"Was war der ungewöhnlichste Ort, an dem du jemals gepinkelt hast?",
	"Hast du schon einmal etwas gestohlen, das du jetzt bereust?",
	"Was war das Letzte, wofür du geweint hast?",
	"Hast du schon einmal absichtlich jemanden belogen, den du liebst?",
	"Was war das Dümmste, was du jemals getan hast?",
	"Würdest du eher die Wahrheit sagen oder eine peinliche Aufgabe erfüllen?",
	"Hast du schon einmal überlegt, ob du eine andere sexuelle Orientierung hast?",
	"Was ist das Schlimmste, was dir jemals passiert ist?",
	"Welche Person in dieser Runde findest du am attraktivsten?",
	"Hast du schon einmal etwas im Geschäft probiert und nicht bezahlt?",
	"Was ist das Gemeinste, was dir jemals jemand angetan hat?",
	"Welche Eigenschaft an dir wünschst du dir, dass sie schwächer ausgeprägt ist?",
	"Hast du schon einmal etwas Peinliches über dich selbst im Internet veröffentlicht?",
	"Was war der größte Streit, den du jemals mit jemandem hattest?",
	"Würdest du lieber die Wahrheit sagen oder eine Pflicht erfüllen, bei der du dich übergeben musst?",
	"Hast du schon einmal überlegt, mit jemandem Schluss zu machen, den du liebst?",
	"Was ist das Peinlichste, was dir je in der Schule passiert ist?",
	"Hast du schon einmal einen Liebesbrief geschrieben und nicht abgeschickt?",
	"Was war das Verrückteste, was du je im Namen der Liebe getan hast?",
	"Welche Person in dieser Runde würdest du am ehesten heiraten?",
	"Hast du schon einmal etwas Illegales getan, wofür du nicht erwischt wurdest?",
	"Wann hattest du das letzte Mal Sex?",
	"Mit wem hattest du das letzte Mal Sex?",
	"Wenn du mit einer Person in der Runde schlafen müsstest, wen würdest du auswählen?",
	"Wen in der Runde würdest du am ehesten küssen und warum?",
	"Hattest du schon mal einen Dreier?",
	"Hast du schon mal von einem Dreier geträumt?",
	"Wann hattest du deinen letzten feuchten Traum?",
	"Was war der verrückteste Ort an dem du jemals Sex hattest?",
	"Wie oft hast du Sex?",
	"Wann hast du das letzte Mal masturbiert?",
	"Wie schafft man es am besten dich zu erregen?",
	"Hast du schon mal mit jemandem aus der Runde geschlafen oder geknutscht?",
	"Welches Körperteil turnt dich am meisten an?",
	"Wen aus der Runde würdest du am liebsten nackt sehen wollen?",
	"Welche ist deine Lieblingsstellung?",
	"Hattest du schon mal einen One Night Stand?",
	"Mit wie vielen Personen hattest du schon Sex?",
	"Wieso bist du gut im Bett?",
	"Wie kriegt man dich am besten rum?",
	"Mit wem hattest du bisher das beste Sex Erlebnis deines Lebens?",
	"Hast du schon mal Nacktbilder verschickt?",
	"Gefällt dir Analsex?",
	"Bist du eher dominant oder devot?",
	"Welche Kleidung findest du besonders sexy an dir?",
	"Hast du schon mal jemanden gefesselt oder wurdest du schon mal gefesselt?",
	"Welches Pornogenre findest du am besten?",
	"Hast du ein Sexspielzeug?",
	"Wen stalkst du bei Instagram?",
	"Was ist das Verrückteste, das du jemals gegessen hast?",
	"Was ist das Verrückteste, das du jemals in einem Taxi gemacht hast?",
	"Was ist das Verrücktesote, das du jemals im Namen der Liebe getan hast?",
	"Was ist das Peinlichste, das dir mal vor einem Freund oder einer Freundin passiert ist?",
	"Was ist das Peinlichste, das du in deinem Leben gemacht hast?",
	"Wer ist dein verrückter Promi-Schwarm?",
	"Wer war dein erster Promi-Schwarm?",
	"Was ist etwas, von dem du hoffst, dass deine Familie es nie erfährt?",
	"Mit welcher Figur aus Serie oder Film kannst du dich am meisten identifizieren?",
	"Was war das schlimmste Date, das du hattest?",
	"Wie war dein erstes Date? Beschreibe es!",
	"Was würdest du bei dir selbst als 'Red Flag' bezeichnen?",
	"Was war die peinlichste Nachricht/Email, die du in deinem Leben jemals verschickt hast?",
	"Welchen Song kannst du in und auswendig mitsingen?",
	"Bei welchem Lied kannst du nicht still sitzen bleiben?",
	"Was würdest du machen, wenn du jetzt unsichtbar werden würdest?",
	"Wenn du ein Hund wärst, was für einer wärst du und warum?",
	"Hast du schon mal etwas angestellt – und es dann aber jemand anderem in die Schuhe geschoben?",
	"Was ist der seltsamste Spitzname, den du hast? Erzähle die Geschichte dazu!",
	"Was hast du zuletzt bei Google gesucht?",
	"Welche Komödie ist deinem Leben am ähnlichsten?",
	"Was bringt dich immer zum Lachen?",
	"Was ist der seltsamste Traum, an den du dich erinnerst?",
	"Mit welchem Promi würdest du gerne mal Sex haben?",
	"Was ist dein Fetisch?",
	"Wen würdest du in diesem Raum gerne küssen?",
	"Was ist der seltsamste Ort, an dem du Sex hattest?",
	"An welchem Ort hattest du schon mal Sex, würdest es aber nie wieder an diesem Ort machen?",
	"Wann und wo hattest du das letzte Mal draußen Sex?",
	"Was war die lustigste Sex-Erfahrung, die du jemals hattest?",
	"Was ist das Verrückteste, das du im Bett bislang ausprobiert hast?",
	"Was macht dich am meisten an?",
	"Mit wie viel Jahren hattest du dein erstes Mal?",
	"Wie war dein erstes Mal?",
	"Wie viele One-Night-Stands hattest du bislang?",
	"Mit wie vielen Personen hattest du bereits Sex?",
	"Welche Person im Raum hat den schönsten Hintern?",
	"Welche Sex-Stellung findest du am besten und warum?",
	"Was glaubst du, macht dich gut im Bett?",
	"Was glaubst du, wer aus der Runde am besten im Bett ist und warum?",
	"Auf welches Sexspielzeug kannst du nicht verzichten?",
	"Welches Rollenspiel im Bett findest du richtig heiß oder stellst es dir heiß vor?",
	"Verrate drei Dinge, die dich vorm oder beim Sex anturnen.",
	"Wie sieht das ideale Vorspiel für dich aus?",
	"Wurdest du schon mal beim Sex erwischt beziehungsweise beobachtet?",
	"Was findest du beim Flirten unwiderstehlich?",
	"Was ziehst du an, um jemanden zu verführen?",
	"Was ist der heißeste Sextraum, an den du dich erinnerst?",
	"Was für Pornos machen dich an?",
    ],
    "Dares": [
        "Du darfst nur noch Bellen für <range[1-10]> Runden.",
        "Setze dich neben <player>.",
        "Lass <player> dich <range[1-5]> mal schlagen."
    ]
}
