{
    "DeckName": "Kotti's Deep Questions (Deutsch)",

    "DeckBy": "Kotti",

    "Truths": [
        "Was hällst du von <player>?",
        "Erzähle <player> <range[1-10]> Fakten über dich selbst.",
        "<local>, wen hier magst du am meisten?",
        "Was ist der tiefste Schmerz, den du je empfunden hast?",
        "Gibt es ein Ereignis in deiner Kindheit, das du nie überwunden hast?",
        "Was bereust du am meisten in deinem Leben?",
        "Hast du jemals das Gefühl gehabt, dass du niemanden hast, an den du dich wenden kannst?",
        "Welches Geheimnis hast du nie jemandem erzählt?",
        "Hast du jemals das Gefühl gehabt, dass du deine eigenen Erwartungen nicht erfüllst?",
        "Gab es einen Moment, in dem du das Gefühl hattest, völlig allein auf der Welt zu sein?",
        "Welcher Verlust hat dich am meisten geprägt?",
        "Hast du jemals an deinem eigenen Wert gezweifelt?",
        "Was ist der größte Fehler, den du jemals gemacht hast?",
        "Hast du jemals jemanden geliebt, der deine Liebe nicht erwidert hat?",
        "Welche Träume hast du aufgegeben und warum?",
        "Hast du jemals das Gefühl gehabt, dass du in deinem eigenen Leben gefangen bist?",
        "Was war das schlimmste Erlebnis, das du je hattest?",
        "Hast du jemals das Gefühl gehabt, dass niemand dich wirklich versteht?",
        "Gab es einen Moment, in dem du das Gefühl hattest, dass dein Leben keinen Sinn mehr hat?",
        "Was war das tiefste Tal, durch das du jemals gegangen bist?",
        "Hast du jemals etwas verloren, das dir mehr bedeutet hat als alles andere?",
        "Gibt es jemanden, den du niemals vergeben kannst?",
        "Was ist die größte Angst, die du jemals überwinden musstest?",
        "Hast du jemals jemanden im Stich gelassen, der auf dich angewiesen war?",
        "Was war das schwerste Abschied, das du jemals nehmen musstest?",
        "Hast du jemals das Gefühl gehabt, dass du nicht gut genug bist?",
        "Welches Erlebnis hat dich am meisten traumatisiert?",
        "Gibt es einen Moment in deinem Leben, den du immer wieder erlebst?",
        "Was war die schwerste Entscheidung, die du jemals treffen musstest?",
        "Hast du jemals das Gefühl gehabt, dass du alles verloren hast?",
        "Gab es einen Moment, in dem du das Gefühl hattest, dass das Leben unfair zu dir ist?",
        "Was ist das größte Bedauern, das du in deinem Herzen trägst?",
        "Hast du jemals jemanden geliebt und verloren?",
        "Gab es einen Moment, in dem du das Gefühl hattest, dass du nicht mehr weitermachen kannst?",
        "Was war der dunkelste Moment in deinem Leben?",
        "Hast du jemals das Gefühl gehabt, dass du in einem Albtraum lebst?",
        "Gibt es eine Erinnerung, die dich immer wieder verfolgt?",
        "Was war das größte Opfer, das du jemals bringen musstest?",
        "Hast du jemals jemanden verloren, der dir wichtiger war als alles andere?",
        "Gab es einen Moment, in dem du das Gefühl hattest, dass du versagt hast?",
        "Was ist die schwerste Last, die du jemals tragen musstest?",
        "Hast du jemals das Gefühl gehabt, dass du dich selbst verloren hast?",
        "Gab es einen Moment, in dem du das Gefühl hattest, dass du alles aufgeben musst?",
        "Was war der tiefste Schmerz, den du jemals in deinem Herzen gespürt hast?",
        "Hast du jemals das Gefühl gehabt, dass du in deinem eigenen Leben ein Fremder bist?",
        "Gibt es einen Moment, den du dir wünschst, du könntest ihn rückgängig machen?",
        "Was war das schwerste Erlebnis, das du jemals durchmachen musstest?",
        "Hast du jemals das Gefühl gehabt, dass du in deinem eigenen Körper gefangen bist?",
        "Gab es einen Moment, in dem du das Gefühl hattest, dass die Welt gegen dich ist?",
        "Was ist das größte Unglück, das dir jemals widerfahren ist?",
        "Hast du jemals jemanden enttäuscht, der dir wichtig war?",
        "Gab es einen Moment, in dem du das Gefühl hattest, dass du alles verloren hast?",
        "Was ist der größte Schmerz, den du jemals in deiner Seele gespürt hast?",
        "Hast du jemals das Gefühl gehabt, dass du in deinem eigenen Leben versinkst?",
        "Gibt es eine Erinnerung, die du nicht loslassen kannst?",
        "Was war das tiefste Loch, aus dem du dich jemals herauskämpfen musstest?",
        "Hast du jemals das Gefühl gehabt, dass du in deinem eigenen Albtraum gefangen bist?",
        "Gab es einen Moment, in dem du das Gefühl hattest, dass du die Kontrolle über dein Leben verloren hast?",
        "Was ist das größte Leid, das du jemals erlebt hast?",
        "Hast du jemals jemanden im Stich gelassen, der dir wichtig war?",
        "Gab es einen Moment, in dem du das Gefühl hattest, dass du nicht mehr weiterleben kannst?",
        "Was ist die schwerste Bürde, die du jemals tragen musstest?",
        "Hast du jemals das Gefühl gehabt, dass du in deinem eigenen Leben verloren bist?",
        "Gibt es einen Moment, den du dir wünschst, du könntest ihn vergessen?",
        "Was war das schwerste Kapitel in deinem Leben?",
        "Hast du jemals das Gefühl gehabt, dass du in deinem eigenen Albtraum lebst?",
        "Gab es einen Moment, in dem du das Gefühl hattest, dass du nicht mehr weiterkämpfen kannst?",
        "Was ist das größte Leid, das du jemals in deinem Herzen gespürt hast?",
        "Hast du jemals jemanden verloren, der dir wichtiger war als alles andere?",
        "Gab es einen Moment, in dem du das Gefühl hattest, dass du alles aufgeben musst?",
        "Was ist der tiefste Schmerz, den du jemals in deiner Seele gespürt hast?",
        "Hast du jemals das Gefühl gehabt, dass du in deinem eigenen Leben gefangen bist?",
        "Gibt es eine Erinnerung, die dich immer wieder quält?",
        "Was war das schwerste Hindernis, das du jemals überwinden musstest?",
        "Hast du jemals das Gefühl gehabt, dass du in deinem eigenen Albtraum gefangen bist?",
        "Gab es einen Moment, in dem du das Gefühl hattest, dass du die Kontrolle über dein Leben verloren hast?",
        "Was ist das größte Leid, das dir jemals widerfahren ist?",
        "Hast du jemals jemanden enttäuscht, der dir wichtig war?",
        "Gab es einen Moment, in dem du das Gefühl hattest, dass du alles verloren hast?",
        "Was ist der größte Schmerz, den du jemals in deiner Seele gespürt hast?",
        "Hast du jemals das Gefühl gehabt, dass du in deinem eigenen Leben versinkst?",
        "Gibt es eine Erinnerung, die du nicht loslassen kannst?",
        "Was war das tiefste Loch, aus dem du dich jemals herauskämpfen musstest?",
        "Hast du jemals das Gefühl gehabt, dass du in deinem eigenen Albtraum gefangen bist?",
        "Gab es einen Moment, in dem du das Gefühl hattest, dass du die Kontrolle über dein Leben verloren hast?",
        "Was ist das größte Leid, das du jemals erlebt hast?",
        "Hast du jemals jemanden im Stich gelassen, der dir wichtig war?",
        "Gab es einen Moment, in dem du das Gefühl hattest, dass du nicht mehr weiterleben kannst?",
        "Was ist die schwerste Bürde, die du jemals tragen musstest?",
        "Hast du jemals das Gefühl gehabt, dass du in deinem eigenen Leben verloren bist?",
        "Gibt es einen Moment, den du dir wünschst, du könntest ihn vergessen?",
        "Was war das schwerste Kapitel in deinem Leben?",
        "Hast du jemals das Gefühl gehabt, dass du in deinem eigenen Albtraum lebst?",
        "Gab es einen Moment, in dem du das Gefühl hattest, dass du nicht mehr weiterkämpfen kannst?",
        "Was ist das größte Leid, das du jemals in deinem Herzen gespürt hast?",
        "Hast du jemals jemanden verloren, der dir wichtiger war als alles andere?",
        "Gab es einen Moment, in dem du das Gefühl hattest, dass du alles aufgeben musst?",
        "Was ist der tiefste Schmerz, den du jemals in deiner Seele gespürt hast?",
        "Hast du jemals das Gefühl gehabt, dass du in deinem eigenen Leben gefangen bist?",
        "Gibt es eine Erinnerung, die dich immer wieder quält?",
        "Was war das schwerste Hindernis, das du jemals überwinden musstest?",
        "Hast du jemals das Gefühl gehabt, dass du in deinem eigenen Albtraum gefangen bist?",
        "Gab es einen Moment, in dem du das Gefühl hattest, dass du die Kontrolle über dein Leben verloren hast?"
    ],
    "Dares": [
        "Du darfst nur noch Bellen für <range[1-10]> Runden.",
        "Setze dich neben <player>.",
        "Lass <player> dich <range[1-5]> mal schlagen."
    ]
}
