{
    "DeckName": "Kotti's SAFE WoP V1 (Deutsch)",

    "DeckBy": "Kotti",

    "Truths": [
        "Was hällst du von <player>?",
        "Erzähle <player> <range[1-10]> Fakten über dich selbst.",
        "<local>, wen hier magst du am meisten?",
      	"Wie viele Jungs / Mädchen hast du bisher geküsst?",
      	"Bist du im Moment verliebt?",
      	"Hast du schon mal mit einer Frau / einem Mann rumgemacht?",
      	"Was war dein letzter Traum an den du dich erinnerst?",
      	"Hast du schon mal etwas geklaut? Wenn ja, was?",	
      	"Was war dein schönstes Date?",
      	"Was war dein schlimmstes Date?",
      	"Wen in der Runde findest du am interessantesten?",
      	"Mit wem in der Runde würdest du am liebsten einen Urlaub verbringen?",
      	"Hast du schon mal eine Straftat begangen?",
      	"Mit wem hattest du deinen ersten Kuss?",
      	"Was würdest du machen, wenn du für einen Tag ein Mann oder eine Frau wärst?",
      	"Welches Tier wärst du am liebsten?",
      	"Hast du schon mal illegale Drogen genommen?",
      	"Wen in der Runde findest du am attraktivsten?",
      	"Wonach hast du als letztes gegoogelt?",
      	"Wer in der Runde ist am besten angezogen und warum?",
      	"Welches ist dein aktuelles Lieblingslied?",
      	"Von wem hast du deinen letzten Korb bekommen?",
      	"Hast du schon mal auf dem Klo telefoniert?",
      	"Was war das gemeinste, was du je getan hast?",
      	"Was war das kriminellste, was du je getan hast?",
      	"Hast du schon mal sexy Bilder von dir verschickt?",
      	"Würdest du mit jemandem knutschen, den du gerade erst kennengelernt hast?",
      	"Was findest du an dir am sexiesten?",
      	"Wofür hast du dich in letzter Zeit geschämt?",
      	"Worauf guckst du zuerst, wenn du jemanden kennenlernst?",
      	"Wie kann man dich am schnellsten von sich begeistern?",
      	"Was würdest du machen, wenn du für einen Tag unsichtbar wärst?",
      	"Wer in der Runde hat die schönsten Lippen?",
      	"Wer in der Runde hat den schönsten Hintern?",
      	"Wie sieht dein Traumdate aus?",
      	"Mit wem in der Runde würdest du gerne für einen Tag das Leben tauschen?",
      	"Welche Körperstellen rasierst du regelmäßig?",
      	"Was war deine letzte Lüge?",
      	"Welches Abenteuer würdest du gerne noch erleben?",
      	"Hast du schon mal jemanden betrogen?",
      	"Was würdest du an deinem Körper verändern wenn du könntest?",
      	"Was würdest du machen, wenn du nur noch eine Stunde zu leben hättest?",
      	"Was turnt dich bei Frauen/Männern besonders an?",
      	"Was war der größte Fehler deines Lebens?",
      	"Wie viele Menschen hast du schon geküsst?",
      	"Welcher ist dein Lieblings-Song?",
      	"Wann hattest du das letzte Mal einen Hang Over?",
      	"In wen bist du verliebt?",
      	"Was war das Peinlichste, das dir jemals passiert ist?",
      	"Hast du schon einmal jemanden heimlich beobachtet?",
      	"Was ist das Verrückteste, das du je getan hast?",
      	"Welche Person in dieser Runde würdest du am liebsten küssen?",
      	"Was ist das Seltsamste, was du jemals gegessen hast?",
      	"Welches war dein schlimmster Liebeskummer?",
      	"Was ist das Merkwürdigste, das du je über jemanden gedacht hast?",
      	"Welches ist dein größtes unerfülltes Ziel oder deine größte unerfüllte Fantasie?",
      	"Hast du schon einmal absichtlich jemanden verletzt?",
      	"Was ist das Peinlichste, was deine Eltern je vor dir getan haben?",
      	"Was ist das Romantischste, was du jemals für jemanden getan hast?",
      	"Hast du schon einmal eine Beziehung geheim gehalten?",
      	"Was war der verrückteste Ort, an dem du jemals geküsst hast?",
      	"Würdest du eher die Wahrheit sagen oder eine Pflicht erfüllen, die dich in Verlegenheit bringen würde?",
      	"Was ist das Längste, was du jemals ohne Duschen ausgehalten hast?",
      	"Hast du schon einmal in der Öffentlichkeit gefurzt und es jemand anderem in die Schuhe geschoben?",
      	"Wann hattest du das letzte Mal einen Wutanfall und warum?",
      	"Welche Person in dieser Runde würdest du am ehesten daten?",
      	"Was ist das Seltsamste, was du jemals im Internet recherchiert hast?",
      	"Hast du schon einmal über eine Person gelästert, die gerade im Raum war?",
      	"Was war der aufregendste Moment deines Lebens?",
      	"Hast du schon einmal jemanden online gestalkt?",
      	"Was war das Lustigste, das du jemals erlebt hast?",
      	"Würdest du lieber dein peinlichstes Foto im Internet teilen oder dein dunkelstes Geheimnis preisgeben?",
      	"Was ist das Schlimmste, was du je jemandem angetan hast?",
      	"Wovon träumst du, wenn du nachts schlafen gehst?",
      	"Hast du schon einmal etwas getan, wofür du dich sehr geschämt hast?",
      	"Was war das Verrückteste, das du jemals für Geld getan hast?",
      	"Welche Eigenschaft an dir wünschst du dir, dass sie stärker ausgeprägt ist?",
      	"Was war der ungewöhnlichste Ort, an dem du jemals gepinkelt hast?",
      	"Hast du schon einmal etwas gestohlen, das du jetzt bereust?",
      	"Was war das Letzte, wofür du geweint hast?",
      	"Hast du schon einmal absichtlich jemanden belogen, den du liebst?",
      	"Was war das Dümmste, was du jemals getan hast?",
      	"Würdest du eher die Wahrheit sagen oder eine peinliche Aufgabe erfüllen?",
      	"Hast du schon einmal überlegt, ob du eine andere sexuelle Orientierung hast?",
      	"Was ist das Schlimmste, was dir jemals passiert ist?",
      	"Welche Person in dieser Runde findest du am attraktivsten?",
      	"Hast du schon einmal etwas im Geschäft probiert und nicht bezahlt?",
      	"Was ist das Gemeinste, was dir jemals jemand angetan hat?",
      	"Welche Eigenschaft an dir wünschst du dir, dass sie schwächer ausgeprägt ist?",
      	"Hast du schon einmal etwas Peinliches über dich selbst im Internet veröffentlicht?",
      	"Was war der größte Streit, den du jemals mit jemandem hattest?",
      	"Würdest du lieber die Wahrheit sagen oder eine Pflicht erfüllen, bei der du dich übergeben musst?",
      	"Hast du schon einmal überlegt, mit jemandem Schluss zu machen, den du liebst?",
      	"Was ist das Peinlichste, was dir je in der Schule passiert ist?",
      	"Hast du schon einmal einen Liebesbrief geschrieben und nicht abgeschickt?",
      	"Was war das Verrückteste, was du je im Namen der Liebe getan hast?",
      	"Welche Person in dieser Runde würdest du am ehesten heiraten?",
      	"Hast du schon einmal etwas Illegales getan, wofür du nicht erwischt wurdest?",
        "Was ist das Verrückteste, das du jemals gegessen hast?",
        "Was ist das Verrückteste, das du jemals in einem Taxi gemacht hast?",
        "Was ist das Verrückteste, das du jemals im Namen der Liebe getan hast?",
        "Was ist das Peinlichste, das dir mal vor einem Freund oder einer Freundin passiert ist?",
        "Was ist das Peinlichste, das du in deinem Leben gemacht hast?",
        "Wer ist dein verrückter Promi-Schwarm?",
        "Wer war dein erster Promi-Schwarm?",
        "Was ist etwas, von dem du hoffst, dass deine Familie es nie erfährt?",
        "Mit welcher Figur aus Serie oder Film kannst du dich am meisten identifizieren?",
        "Was war das schlimmste Date, das du hattest?",
        "Wie war dein erstes Date? Beschreibe es!",
        "Was würdest du bei dir selbst als “Red Flag” bezeichnen?",
        "Was war die peinlichste Nachricht/Email, die du in deinem Leben jemals verschickt hast?",
        "Welchen Song kannst du in und auswendig mitsingen?",
        "Bei welchem Lied kannst du nicht still sitzen bleiben?",
        "Was würdest du machen, wenn du jetzt unsichtbar werden würdest?",
        "Wenn du ein Hund wärst, was für einer wärst du und warum?",
        "Hast du schon mal etwas angestellt – und es dann aber jemand anderem in die Schuhe geschoben?",
        "Was ist der seltsamste Spitzname, den du hast? Erzähle die Geschichte dazu!",
        "Was hast du zuletzt bei Google gesucht?",
        "Welche Komödie ist deinem Leben am ähnlichsten?",
        "Was bringt dich immer zum Lachen?",
        "Was ist der seltsamste Traum, an den du dich erinnerst?",
        "Mit welchem Promi würdest du gerne mal Sex haben?",
        "Was ist das Peinlichste, was dir je passiert ist?",
        "Wie viele Jungen / Mädchen hast du schon geküsst?",
        "Hast du schon einmal eine Person des gleichen Geschlechts geküsst?",
        "In wen bist du verliebt?",
        "Welches Tier passt am besten zu dir und warum?",
        "Welchen Star findest du heiß?",
        "Wann hattest du das letzte Mal Sex?",
        "Was ist deine schlimmste Macke?",
        "Hast du schon mal etwas geklaut?",
        "Wann hast du das letzte Mal gelogen?",
        "Wann hast du das letzte Mal geweint?",
        "Was ist deine größte Angst?",
        "Was ist deine geheimste Fantasie?",
        "Was war der größte Fehler deines Lebens?",
        "Was war dein schlimmstes Date?",
        "Was ist deine geheimste, dunkle Fantasie?",
        "Mit welcher berühmten Person würdest du gerne einmal eine Nacht verbringen?",
        "Wohin würdest du dich jetzt am liebsten beamen?",
        "Wer aus der Runde, glaubst du, hat den größten Brustumfang?",
        "Du musst einen Star heiraten, wen?",
        "Was hältst du von offenen Beziehungen?",
        "Wen aus der Runde würdest du auf eine einsame Insel mitnehmen?",
        "Welche Straftat hast du schon mal begangen?",
        "Wo & mit wem war dein erster Kuss?",
        "Würdest du jemanden in diesem Raum gerne küssen?",
        "Was ist das Schlimmste, was dir jemals angetan wurde?",
        "Was war das schlechteste Date, auf dem du mal warst?",
        "Was bereust du in deinem Leben am meisten?",
        "Hast du jemals geflunkert, um aus einen schlechten Date zu entkommen?",
        "Hast du schon einmal Drogen genommen? (außer Alkohol und Tabak)",
        "Wer aus der Runde sollte am dringendsten zum Friseur?",
        "Was würdest du tun, wenn du für einen Monat ein Mann/eine Frau wärst?",
        "Was wissen deine Eltern nicht über dich?",
        "Hast du verborgene Talente?",
        "Was ist das Peinlichste in deinem Kleiderschrank?",
        "Was war der verrückteste Traum, den du je hattest?",
        "Wie oft wechselt du deine Bettwäsche?",
        "Warst du schon einmal nackt in der Öffentlichkeit?",
        "Hast du schon einmal jemanden geghostet?",
        "Was war der größte Fehler, den du in deinem Leben begangen hast?",
        "Was war das Ekligste, was du jemals getan/gegessen hast?",
        "In welchen Star warst du das erste Mal verknallt?",
        "Welches wirklich kindische Verhalten hast du immer noch?",
        "Hast du schon einmal jemanden für etwas beschuldigt, an dem du Schuld warst? Und was war es?",
        "Mit welcher Person im Raum würdest du am ehesten knutschen?",
        "Welches ist der merkwürdigste Ort, an dem du gepinkelt hast?",
        "Wer in dieser Runde kennt dich am besten?",
        "Was ist dein größter Traum?",
        "Was war das Gemeinste, was du jemandem je angetan hast?",
        "Was war dein peinlichster Kino-Moment?",
        "Was ist dein schlimmster Alptraum?",
        "Welches Geheimnis hat niemand in dieser Runde über dich?",
        "Mit welcher Person aus der Runde könntest du dir eine Beziehung vorstellen?",
        "Was war die lustigste Begegnung, die du jemals mit einem Fremden hattest?",
        "Was war das teuerste Geschenk, das du jemals gekauft hast?",
        "Was ist dein schlimmstes Schul-Erlebnis?",
        "Welches Lied kannst du auswendig?",
        "Was ist das Verrückteste, was du jemals für Liebe getan hast?",
        "Welches Geheimnis bewahrst du vor deinen Eltern?",
        "Was ist dein Lieblingsschulfach und warum?",
        "Was ist das Mutigste, was du je getan hast?",
        "Was war der größte Misserfolg in deinem Leben?",
        "Was ist das Ekligste, das du jemals in den Mund genommen hast?",
        "Wenn du einen Tag lang unsichtbar sein könntest, was würdest du tun?",
        "Was ist dein ungewöhnlichstes Haustier gewesen?",
        "Wenn du einen Tag lang jemand anderes sein könntest, wer wäre das?",
        "Was ist die lustigste Entschuldigung, die du je benutzt hast, um nicht zur Schule oder zur Arbeit zu gehen?",
        "Wer war deine erste große Liebe?",
        "Was ist dein Lieblingsfilm und warum?",
        "Was war das Beste, das du je gekocht oder gebacken hast?",
        "Wenn du mit einer Person aus der Runde auf eine einsame Insel gehen müsstest, wer wäre das und warum?",
        "Welche berühmte Person würdest du gerne mal treffen und warum?",
        "Was ist deine größte Schwäche?",
        "Was war dein peinlichstes Erlebnis beim Arzt?",
        "Was ist das Verrückteste, das du jemals getan hast, um Aufmerksamkeit zu bekommen?",
        "Was war die lustigste Begegnung mit einem Polizisten, die du je hattest?",
        "Was ist der ungewöhnlichste Ort, an dem du jemals geschlafen hast?",
        "Was ist das Peinlichste, das du jemals für Geld getan hast?",
        "Was war der ungewöhnlichste Traum, den du je hattest?",
        "Welche Person, die du persönlich kennst, bewunderst du am meisten und warum?",
        "Was ist die gefährlichste Sache, die du jemals gemacht hast?",
        "Was war die schlimmste Lüge, die du je erzählt hast, ohne erwischt zu werden?",
        "Was ist die gemeinste Sache, die du je über jemanden gesagt oder gedacht hast?",
        "Wann hast du das letzte Mal so richtig gelacht und warum?",
        "Was war der beste Tag deines Lebens?",
        "Welchen Beruf hättest du gerne und warum?",
        "Was ist dein Lieblingsbuch und warum?",
        "Welche Superkraft hättest du gerne?",
        "Was ist das Mutigste, was du je getan hast?",
        "Wer in dieser Runde ist dir am ähnlichsten und warum?",
        "Was ist das Peinlichste, was du jemals getrunken hast?",
        "Was war die lustigste Begegnung, die du je mit einem Tier hattest?",
        "Was war die beste Party, die du je besucht hast?",
        "Was ist das Peinlichste, was dir je in der Schule passiert ist?",
        "Hast du jemals einen Streich gespielt und wenn ja, welchen?",
        "Was ist das Verrückteste, was du jemals im Urlaub gemacht hast?",
        "Welche berühmte Person würdest du gerne mal küssen?",
        "Was war dein peinlichstes Erlebnis in einem Restaurant?",
        "Was ist die lustigste Begegnung, die du je mit einem Verkäufer hattest?",
        "Was ist das Schlimmste, was du jemals getan hast, um Aufmerksamkeit zu bekommen?",
        "Was war das Dümmste, was du je getan hast, weil du zu viel getrunken hast?",
        "Was ist das Schlimmste, was du je getan hast, um cool zu sein?",
        "Was ist das Verrückteste, was du jemals in einer Prüfung gemacht hast?",
        "Was ist das Schlimmste, was du jemals getan hast, um eine Prüfung zu bestehen?",
        "Was war das Schlimmste, was du jemals getan hast, um einen Job zu bekommen?",
        "Was ist das Peinlichste, was dir jemals bei der Arbeit passiert ist?",
        "Was war das Lustigste, was du jemals in einem Traum gemacht hast?",
        "Was ist das Schlimmste, was du jemals getan hast, weil du zu spät dran warst?",
        "Was ist das Verrückteste, was du jemals getan hast, um jemanden zu beeindrucken?",
        "Was ist das Peinlichste, was dir jemals in einem Fitnessstudio passiert ist?",
        "Was ist das Verrückteste, was du jemals getan hast, um einen Crush zu beeindrucken?",
        "Was ist das Schlimmste, was du jemals getan hast, weil du eifersüchtig warst?",
        "Was ist das Peinlichste, was du jemals getan hast, um Aufmerksamkeit zu bekommen?",
        "Was ist das Schlimmste, was du jemals getan hast, weil du in jemanden verliebt warst?",
        "Was ist das Lustigste, was du jemals getan hast, um jemanden zum Lachen zu bringen?",
        "Was ist das Peinlichste, was du jemals getan hast, weil du Angst hattest?",
        "Was ist das Verrückteste, was du jemals getan hast, weil du wütend warst?",
        "Was ist das Schlimmste, was du jemals getan hast, weil du traurig warst?",
        "Wenn du ein Superheld wärst, welche Superkräfte hättest du gerne?",
        "Was war das schlimmste Geschenk, das du je erhalten hast?",
        "Welche TV-Show schaust du heimlich und erzählst es niemandem?",
        "Würdest du lieber unsichtbar sein oder Gedanken lesen können?",
        "Was war das Peinlichste, das du je in der Schule getan hast?",
        "Was ist die unartigste Sache, die du je in der Öffentlichkeit getan hast?",
        "Hast du schon einmal etwas gestohlen?",
        "Welches war das letzte Buch, das du gelesen hast?",
        "Würdest du lieber für immer aufs Internet verzichten oder nie wieder dein Lieblingsessen essen?",
        "Was ist dein schlimmstes Angewohnheit?",
        "Was ist die lustigste Begebenheit, die du erlebt hast?",
        "Welches Geheimnis hast du noch nie jemandem erzählt?",
        "Wenn du eine Regel für einen Tag aufheben könntest, welche wäre das?",
        "Was ist das Verrückteste, das du je für Geld getan hast?",
        "Hast du schon einmal einen Liebesbrief geschrieben?",
        "Wer ist dein Promi-Schwarm?",
        "Was war das Beste, das du je gegessen hast?",
        "Was war das Dümmste, was du je getan hast?",
        "Wann hast du das letzte Mal ins Bett gemacht?",
        "Wenn du einen Tag in deinem Leben noch einmal erleben könntest, welcher wäre das?",
        "Was war dein peinlichstes Erlebnis in der Öffentlichkeit?",
        "Was war die gemeinste Sache, die du jemandem je angetan hast?",
        "Hast du jemals gelogen, um nicht in Schwierigkeiten zu geraten? Wenn ja, was war es?",
        "Hast du jemals etwas gestohlen?",
        "Wer ist deine heimliche Liebe?",
        "Was ist das Peinlichste, was dir je passiert ist?",
        "Hast du jemals jemandem einen Streich gespielt?",
        "Hast du jemals in der Schule geschummelt?",
        "Welche Sache würdest du in deinem Leben am liebsten ändern?",
        "Was ist das Unartigste, was du je getan hast?",
        "Wenn du eine Sache an dir ändern könntest, was wäre das?",
        "Wem in diesem Raum würdest du am wenigsten vertrauen?",
        "Was war der unangenehmste Moment in deinem Leben?",
        "Was ist das Ekligste, was du je gegessen hast?",
        "Was ist das Peinlichste, was dir je passiert ist?",
        "Welchen Beruf würdest du niemals ausüben wollen?",
        "Hast du jemals jemanden betrogen?",
        "Was ist deine tiefste, dunkelste Angst?",
        "Was ist das Dümmste, was du je getan hast?",
        "Was ist dein größter Fehler gewesen?",
        "Hast du jemals jemanden belogen, den du liebst?",
        "Welche schlechte Angewohnheit kannst du einfach nicht aufgeben?",
        "Was ist das Gemeinste, was du je gesagt oder getan hast?",
        "Was ist dein größter Unsicherheitsfaktor?",
        "Hast du schon einmal die Schule geschwänzt?",
        "Was ist das Verrückteste, das du je auf einer Party getan hast?",
        "Würdest du lieber den ganzen Tag nackt oder den ganzen Tag in deinen Gedanken gefangen sein?",
        "Wenn du ein Tag in deinem Leben wiederholen könntest, welcher wäre es?",
        "Was war das Lustigste, das du im Unterricht je gemacht hast?",
        "Würdest du lieber in der Vergangenheit leben oder in der Zukunft?",
        "Welchen Film könntest du immer und immer wieder sehen, ohne dich zu langweilen?",
        "Wenn du drei Wünsche frei hättest, welche wären das?",
        "Was war dein peinlichster Moment in der Öffentlichkeit?",
        "Was war dein bisher peinlichster Flirtversuch?",
        "Welche Sache würdest du gerne an dir ändern?",
        "Welche Sache hast du gemacht, die du sofort bereut hast?",
        "Würdest du lieber in die Zukunft oder in die Vergangenheit reisen?",
        "Hast du jemals jemanden geküsst, den du nicht hättest küssen sollen?",
        "Was war das Verrückteste, das du je wegen einer Wette gemacht hast?",
        "Was ist das Peinlichste, was dir je passiert ist?",
        "Welche berühmte Person würdest du gerne einmal treffen?",
        "Hast du schon einmal etwas gemacht, das gegen das Gesetz verstoßen hat?",
        "Was ist dein liebstes Kindheitserlebnis?",
        "Was ist das Dümmste, das du je getan hast, um Aufmerksamkeit zu bekommen?",
        "Hast du jemals jemanden angelogen, um besser dazustehen?",
        "Was ist das Peinlichste, das du je für einen Freund oder eine Freundin getan hast?",
        "Was ist das Schlimmste, was du je jemandem angetan hast?",
        "Was ist dein größter Albtraum?",
        "Was ist das Peinlichste, das du je in der Öffentlichkeit gemacht hast?",
        "Was ist das Verrückteste, das du je gemacht hast, um jemanden zu beeindrucken?",
        "Welche Lüge hast du erzählt, die außer Kontrolle geraten ist?",
        "Was ist das Peinlichste, das du je getan hast, um einen Schwarm zu beeindrucken?",
        "Was ist dein geheimes Talent?",
        "Was ist das Schlimmste, was du je getan hast?",
        "Was ist die peinlichste Sache in deinem Zimmer?",
        "Warst du jemals in einen Lehrer verknallt?",
        "Was ist die gemeinste Sache, die du je gesagt oder getan hast?",
        "Was ist das Unartigste, was du je in der Öffentlichkeit getan hast?",
        "Was ist das Peinlichste, was du je getan hast, um Aufmerksamkeit zu bekommen?",
        "Was ist das Verrückteste, das du je getan hast, um einen Schwarm zu beeindrucken?",
        "Was war das Peinlichste, das du je gemacht hast, während du betrunken warst?",
        "Was ist die schlechteste Ausrede, die du je benutzt hast, um nicht zur Schule zu gehen?",
        "Wann hast du das letzte Mal gelogen?",
        "Was würdest du gerne an deinem Äußeren verändern?",
        "Glaubst du, du bist intelligenter als dein linker Sitznachbar?",
        "Welchen Namen deiner Mitspieler findest du am schönsten?",
        "Wenn du dich entscheiden müsstest, wen aus deiner Familie würdest du aus einem brennenden Haus retten?",
        "Was ist dein Guilty Pleasure in deiner Spotify Playlist?",
        "Bist du schon mal betrunken Auto gefahren?",
        "Hast du schon mal über eine hier dem Rücken einer hier anwesenden Person gelästert?",
        "Was findest du beim anderen Geschlecht absolut unattraktiv?",
        "Vor was hast du so richtig Angst?",
        "Bist du käuflich?",
        "Wie lange hast du jemals am Stück nicht geduscht?",
        "Wann hast du das letzte Mal geheult?",
        "Hast du jemals einen Partner betrogen?",
        "Welches Tier passt am besten zu dir und warum?",
        "Womit kann man dich so richtig beeindrucken?",
        "Von welchem Alkohol wird dir heute noch augenblicklich schlecht?",
        "Auf einer Skala von 1-10: Für wie attraktiv hältst du dich?",
        "Wer ist der/die Hübscheste in der Gruppe?",
        "Wenn du morgen jemanden heiraten müsstest, wer wäre es?",
        "Welche Superkraft hättest du gerne?",
        "Was ist dein Lieblings-Vine?",
        "An welches Erlebnis denkst du besonders gerne zurück?",
        "In welches Land würdest du gerne irgendwann mal auswandern?",
        "Würdest du deinen Partner für 1 Million Euro verlassen?",
        "Wenn du etwas bestimmtes von jemandem anderen aus der Gruppe haben könntest – was würdest du dir nehmen wollen?",
        "Würdest du jemandem aus der Gruppe für 100 € eine runter hauen?",
        "Hast du schon mal was kaputt gemacht und es vertuscht? Was?",
        "Hast du schon mal die Zahnbürste eines anderen Menschen benutzt?",
        "Hat jemand aus der Gruppe schon mal dein Vertrauen missbraucht?",
        "Hast du schon mal das Vertrauen einer Person aus dieser Gruppe missbraucht?",
        "Hast du mal einen Verweis bekommen und warum?",
        "Welches Kompliment bekommst du besonders häufig?",
        "Was ist das Peinlichste, was dir in der Öffentlichkeit passiert ist?",
        "Was ist das Gemeinste, was du zu jemanden gesagt hast?",
        "Welche Person hast du als letztes geküsst?",
        "Hast du schon mal jemanden aus dieser Gruppe geküsst?",
        "Welche Person bereust du geküsst zu haben?",
        "Welches Vorurteil haben andere über dich?",
        "Was glauben andere würdest du nie machen – aber du hast es dennoch getan?",
        "Warum ist deine letzte Beziehung zerbrochen?",
        "Hast du schon mal jemanden aus dieser Gruppe ausspioniert (real life oder im Internet)?",
        "Was war die dümmste Ausrede, die du mal benutzt hast?",
        "Hast du dir deine BFF oder besten Kumpel schon mal in Unterwäsche vorgestellt?",
        "Wer im Raum glaubst du hat am längsten nicht geduscht?",
        "Was ist das lustigste Gerücht was du je über dich selbst gehört hast?",
        "Mit wem im Raum lästerst du am häufigsten über andere Personen im Raum?",
        "Mit wem im Raum triffst du dich nur, weil ersie zur Gruppe dazu gehört?",
        "Wer im Raum hat in deinen Augen den schlechtesten Style?",
        "Wer im Raum hat in deinen Augen den besten Style?",
        "Was war die letzte Lüge, die du erzählt hast?",
        "Mit welcher Person aus dieser Runde könntest du ab sofort und für immer aufhören zu reden und es würde dir nicht viel ausmachen?",
        "Welches Gesetz sollte es deiner Meinung nach geben?",
        "Was an dir findest du selbst eklig?",
        "Wer hat dir zuletzt einen Korb gegeben?",
        "Wem aus dieser Runde stehst du besonders nahe?",
        "Wen aus dieser Runde würdest du gern besser kennen (lernen)?",
        "Mit wem aus dieser Runde würdest du verreisen?",
        "Schummelst du bei deiner Größe?",
        "Hast du schon mal Kondome größer gekauft, als du brauchst?",
        "Wie oft wäscht du deinen BH?",
        "Was findest du lustig obwohl es total geschmacklos ist?",
        "Wurdest du schon mal von jemandem betrogen?",
        "Flext du, wenn du vor dem Spiegel stehst?",
        "Hattest du schon mal ein übersinnliches Erlebnis?",
        "Welche alte Person findest du hot?",
        "Musstest du schon mal in der Schule kotzen?",
        "In welchem Altern hast du das erste Mal Alkohol getrunken?",
        "Welche Geschichte/Lüge hast du mal erzählt nur um cooler zu wirken?",
        "An welchem Körperteil / welcher Stelle wirst du besonders gern geküsst?",
        "An welchem Ort in der Schule hast du schon mal rumgemacht?",
        "Wen aus der Runde würdest du NIEMALS daten wollen?",
        "Welches Gerücht über dich stimmt?",
        "Warst du schon mal schockverliebt und in wem?",
        "Stehst du heimlich auf jemanden in dieser Runde?",
        "Bewerte alle in der Runde auf einer Skala von 1 bis 10.",
        "Was hast du als Letztes deiner Mutter geschrieben?",
        "Wen aus der Runde hast du schon mal angelogen?",
        "Was ist die Lieblingsfigur deiner Kindheit?",
        "Wie nennen dich deine Eltern? Was ist dein Spitzname zuhause?",
        "Wie viele Menschen haben dich schon nackt gesehen? Familie zählt nicht.",
        "Was machst du, wenn du sexy wirken willst – vormachen, bitte!",
        "Mach ein Ranking der 10 (deiner Meinung nach) hottesten Jungs/Mädchen der Schule.",
        "Hast du schon mal was geklaut?",
        "Wen hast du schon mal vorgegeben zu mögen – obwohl du ihn/sie total doof findest?",
        "Würdest du dein Handy (ohne Lock und es zu löschen) für 20.000 Euro hergeben?",
        "Welchen (dummen) Trend hast du mitgemacht – obwohl du es selbst gar nicht so geil fandest?",
        "Was glaubst du: Welchem Tier siehst du ähnlich?",
        "Für welches Produkt würdest du dich 1 Stunde in eine Warteschlange stellen?",
        "Welchen Vornamen hättest du gern?",
        "Wenn du einen Tag lang eine andere (echte Person oder fiktive Figur) sein könntest – wen würdest du wählen?",
        "Wem aus der Runde schickst du die meisten Nachrichten?",
        "Wer aus der Runde kennt dich am besten?",
        "Was ist das Ekligste, was du je gegessen hast?",
        "Hast du schon mal versucht abzunehmen?",
        "Welche (peinliche) Aktion hast du schon mal gebracht, um jemanden auf dich aufmerksam zu machen?",
        "Was ist das Mutigste, was du bisher im Leben getan hast?",
        "Welcher berühmten Persönlichkeit würdest du a) ein Kompliment machen oder b) gern die Meinung sagen?",
        "Was machst du ständig – obwohl du es NULL kannst?",
        "Was ist das schlimmste Gerücht, das du über dich selbst gehört hast?",
        "Was ist das Peinlichste, das du mal gemacht hast, um jemanden zu beeindrucken?",
        "An welchen Körperstellen bist du kitzelig?",
        "Wie jung oder maximal wie alt dürfte jemand sein, damit du ihn/sie datest?",
        "Hast du schon mal bezüglich deines Alters gelogen und warum?",
        "Welchen Star finden alle anderen toll – du aber nicht?",
        "Warst du schon mal in deinen Lehrerin oder Chefin verliebt?",
        "Hast du noch Gefühle für deinn Ex?",
        "Was ist das schlimmste Foto/Video, das von dir existiert?",
        "Wie viele Fotobearbeitungs-Apps hast du auf deinem Telefon?",
        "Bei welcher TikTok Challenge hast du schon mal mitgemacht?",
        "Wenn du eine Sache in deinem Leben ändern könntest – was wäre das?",
        "Was war der bisher schönste Tag deines Lebens?",
        "Wie viele Menschen hast du schon geknutscht?",
        "Was kannst du bei einem Date gar nicht ab?",
        "Wen aus der Runde würdest du nach einem Unfall als erstes anrufen?",
        "Worüber lügst du deine Eltern ständig an?",
        "Wen aus der Runde würdest du heiraten?",
        "Welchen Song magst du – obwohl du die Band/Sängerin bzw. den Sänger voll doof findest?",
        "Würdest du dich trauen in den „Squid Games“ mitzumachen?",
        "Was würdest du nicht mal für 1 Million Euro machen?",
        "Was war das letzte YouTube Video das du angeguckt hast?",
        "Hast du jemanden aus der Gruppe schon mal eine Nachricht geschickt, während du auf dem Klo gesessen hast?",
        "Welches Körperteil magst du gar nicht an dir?",
        "Was ist deine peinlichste Kindheits-Erinnerung?",
        "Glaubst du an Himmel und Hölle?",
        "Welchen schlimmen Ratschlag hast du jemand anderem schon mal gegeben?",
        "Welchen ungewöhnlichen oder ekligen Geruch findest du heimlich gut?",
        "Hast du schon mal über eine Beauty-OP nachgedacht?",
        "Pinkelst du unter der Dusche?",
        "Was denken andere von dir, das aber gar nicht stimmt?",
        "Mit wem hattest du den (bis jetzt) besten Kuss deines Lebens?",
        "Glaubst du an Aliens?",
        "Glaubst du an Geister?",
        "Für was fühlst du dich schuldig?",
        "Was ist das Peinlichste, das du mal zu einem/einer Fremden gesagt hast?",
        "Welche drei Wünsche würdest du dir gern erfüllen?",
        "Wenn du wählen könntest: Wer sollte Bundeskanzlerin sein? Jede Person ist erlaubt – auch fiktive Figuren aus Filmen und Serien.",
        "Wenn du plötzlich eine Millionen Euro hättest – wie würdest du sie ausgeben?",
        "Was würdest du (illegales) machen, wenn du wüsstest, dass du dafür nicht bestraft wirst?",
        "Welchen Star hättest du gern als besten Freundin?",
        "Findest du, dass Partnerinnen die betrügen eine zweite Chance verdient haben?",
        "Wurdest du schon mal irgendwo rausgeworfen & wo?",
        "Hast du schon mal gepupst und es auf jemand anderen geschoben?",
        "Hattest du schon mal ein übersinnliches Erlebnis & was?",
        "Mit welchem Menschen (real oder fiktional) würdest du gern für einen Tag das Leben tauschen?",
        "Wenn du dir deinen Namen selbst aussuchen könntest, wie würdest du heißen?",
        "Auf welchen Menschen in deinem Leben bist du neidisch?",
        "Welchen Menschen magst du nicht, aber du tust so, als ob ihr Freunde wärt?",
        "Erzähle genau, wie dein erster Kuss ablief.",
        "Was soll mal auf deinem Grabstein stehen?",
        "Welches Geheimnis hattest du als Kind vor deinen Eltern?",
        "Was war der Grund für den bisher größten Streit mit deinen Eltern?",
        "Was ist das Ekligste, was du jemals gegessen hast?",
        "Hast du schon mal die Arbeit von jemand anderen sabotiert?",
        "Was ist das Peinlichste, was dir in der Öffentlichkeit passiert ist?",
        "Hast du Fake Accounts auf den sozialen Medien, um unbemerkt andere auszuspionieren?",
        "Hast du schon mal jemand anderen bei der Polizei verpfiffen oder angezeigt?",
        "Musste schon mal der Notarzt wegen dir kommen?",
        "Hast du schon mal was richtig Teures kaputt gemacht & was?",
        "Was ist das Gemeinste, was du mal zu jemand anderen gesagt hast?",
        "Was ist das Gemeinste, was du jemals über jemand anderen erzählt hast?",
        "Was machst du total gern, aber du würdest es nie vor jemanden machen, auf den du stehst?",
        "Wer/Wie alt ist die älteste Person, mit der du ein Date hattest?",
        "Mit wem hattest du den (bisher) schlechtesten Kuss deines Lebens?",
        "Welchen Film magst du – aber andere finden ihn doof?",
        "Welche Verschwörungstheorie stimmt deiner Meinung nach?",
        "Wann und wofür hast du dich zuletzt entschuldigen müssen?",
        "Hast du schon mal in einer Beziehung betrogen?",
        "Auf welche App/ Website verbringst (zu) viel Zeit?",
        "Wie jung dürfte ein Date von dir sein?",
        "Wer ist dein Lieblings-Familien-Mitglied?",
        "Wovor hast du in einer Beziehung am meisten Angst?",
        "Was nervt dich am meisten an der Person links von dir?",
        "Hast du schon mal was aus der Schule/von der Arbeit geklaut?",
        "Was bereust du im Leben am meisten?",
        "Wen würdest du NIEMALS nackt sehen wollen?",
        "Wen würdest du unbedingt gern mal nackt sehen?",
        "Hast du schon mal ein Geschenk weiter geschenkt?",
        "Was ist deine größte Unsicherheit?",
        "Hast du auch fake Marken-Klamotten oder Handtaschen?",
        "Für welchen Gegenstand hast du Gefühle?",
        "Wen in diesem Zimmer würdest du bei einer Zombie-Apokalypse zuerst retten?",
        "Welchen Job könntest du für kein Gehalt auf der Welt machen?",
        "Welches Körperteil/welche Körperregion findest du an dir gar nicht schön?",
        "Welches Körperteil/welche Körperregion findest du an dir total schön?",
        "Wann und wem hast du zuletzt einen Korb gegeben?",
        "Hast du schon mal zwei Leute gleichzeitig gedatet?",
        "Was ist dein peinlichstes Kleidungsstück?",
        "Was wäre ein absolutes No-Go bei einem Date?",
        "Wer war deine Kindheits-Liebe?",
        "Würdest du deine Kindheits-Liebe heute auch noch daten wollen?",
        "Hattest du schon mal einen One-Night-Stand?",
        "Wen aus dieser Runde würdest du als erstes anrufen, wenn du verhaftet worden wärst?",
        "Dank welcher Lüge hast du schon mal ein bestimmtes Ziel erreicht?",
        "Hast du schon mal so getan, eine Nachricht NICHT erhalten zu haben, um einem Problem aus dem Weg zu gehen?",
        "Hast du schon mal bei jemanden anderen zu Hause in Schränken und Schubladen herumspioniert?",
        "Was denkst du über die Eltern deines Schatzes?",
        "Welche Eigenschaft findest du an deinem Schatz besonders toll – welche nicht?",
        "Was hat dich zuletzt so richtig wütend gemacht?",
        "Was ist deine schlimmste Schul-Erinnerung/Erfahrung?",
        "Wenn dein Zuhause brennen würde, welche 3 Dinge würdest du retten? (alle Lebewesen im Haus sind schon in Sicherheit)",
        "Welchen Anmachspruch hast du schon benutzt?",
        "Hast du schon mal „Ich liebe dich“ gesagt – und es gar nicht ernst gemeint?",
        "Mit wem aus der Runde würdest du deine Zahnbürste teilen?",
        "Welchen furchtbaren oder geschmacklosen Witz findest du total lustig?",
        "An welchem ungewöhnlichen Ort musstest du mal pinkeln?",
        "Wer ist deiner Meinung nach die Diva eurer Gruppe?",
        "Bei welcher Lüge wurdest du zuletzt erwischt?",
        "Welche Person hast du zuletzt auf Insta & Co. ausspioniert?",
        "Wie viele Tage hintereinander hast du schon mal nicht geduscht?",
        "Welches Gerücht hast du weitererzählt?",
        "Welchen Star findest du doof und warum?",
        "Was ist das Dümmste, für das du jemals Geld ausgegeben hast?",
        "Bei welchem Film hast du zuletzt geheult?",
        "Was ist das Letzte, wonach du gegoogelt hast?",
        "Hast du schon mal etwas weiter gegessen, das dir auf den Boden gefallen ist?",
        "Wie hast du für deinen ersten Kuss geübt?",
        "Schläfst du noch mit Kuscheltieren?",
        "Wer aus dieser Runde ist deiner Meinung nach besonders schlecht angezogen?",
        "Worüber denkst du nach, wenn du auf der Toilette sitzt?",
        "Welche Nachricht hast du zuletzt geschrieben – und an wen?",
        "Was ist das Dümmste, was du je getan hast?",
        "Was versteckst du in deinem Zimmer, von dem deine Eltern niemals erfahren dürfen?",
        "Hast du schon mal einen Liebesbrief an jemanden geschrieben? Wenn ja, an wen?",
        "Wenn du einen Song für den Rest deines Lebens hören müsstest, welcher Track wäre das?",
        "Was machst du heimlich vor dem Spiegel, wenn keiner zuschaut?",
        "Hast du schon mal jemanden anderen für etwas beschuldigt, obwohl DU schuld warst?",
        "Mit wem aus dieser Runde würdest du gern mal das Leben tauschen und warum?",
        "Welchen Spitznamen hattest du von deinen Eltern oder Großeltern als Kind?",
        "Wie viele Selfies nimmst du auf, bevor dir endlich mal eins gefällt?",
        "Was würdest du eher trinken: Urin, der nach Orangensaft schmeckt, oder Orangensaft, der nach Urin schmeckt?",
        "Von wie vielen Jungs/Mädchen hast du schon einen Korb gekriegt?",
        "Hast du schon mal etwas bescheuertes gemacht oder ausprobiert, nur um cooler zu wirken? Was?",
        "Was ist dein peinlichster Lieblings-Song?",
        "Wer hat dir den schlimmsten Liebeskummer bereitet?",
        "Guckst du in die Kloschüssel, bevor du spülst?",
        "Hast du schon mal Chat-Verläufe mit einer Person in diesem Raum gescreenshottet und an jemand anderen weitergeschickt?",
        "Wie viele Tage hast du schon mal nicht geduscht?",
        "Hast du Bilder von einer Person in diesem Raum auf deinem Handy, ohne dass er/sie davon weiß?",
        "Hast du schon mal eine Nachricht von jemanden aus dieser Runde absichtlich ignoriert?",
        "Sage jedem in dieser Runde eine Sache, die ersie an sich unbedingt ändern muss!",
        "Wann warst du das letzte Mal neidisch und warum?",
        "Würdest du jemanden daten, der fünf Jahre älter ist als du?",
        "Würdest du mit jemanden rummachen, den du gerade erst kennen gelernt hast?",
        "Würdest du jemanden daten, der drei Köpfe kleiner ist als du?",
        "Worauf guckst du zuerst, wenn du jemanden kennenlernst?",
        "Hast du schon mal ein sexy Bild von dir verschickt?",
        "Was war dein schönstes Date?",
        "Was ist das Peinlichste, das dir jemals vor deinen Eltern passiert ist?",
        "Du bist aktuell verliebt? Ist er*sie anwesend?",
        "Was war das Mutigste, das du jemals gemacht hast?",
        "Welche nervige Angewohnheit bekommst du nicht los?",
        "Was würdest du gerne ausprobieren, traust dich aber nicht?"

    ],
    "Dares": [
        "Du darfst nur noch Bellen für <range[1-10]> Runden.",
	"Du darfst nur noch Miauen für <range[1-10]> Runden.",
        "Setze dich neben <player>.",
        "Lass <player> dich <range[1-5]> mal schlagen.",
        "Küss deinen linken/rechten Nachbarn auf die Wange oder den Mund.",
        "Zeig uns deine Google Suchhistorie.",
        "Imitiere einen brunftigen Hirsch.",
        "Tausche dein Oberteil mit dem Spieler links/rechts von dir.",
        "Leg dich in die Mitte, schließ die Augen und lass dich eine Minute lang von allen kitzeln.",
        "Trinke einen Shot (wenn du Erwachsen bist).",
        "Mach 10 Liegestütze.",
        "Mach ein Selfie von der Gruppe und poste es auf Instagram/Facebook/Snapchat.",
        "Mach der Person links/rechts von dir ein ernstgemeintes Kompliment.",
        "Teste wessen Haare am besten riechen.",
        "Imitiere eine Person aus der Runde. Die anderen müssen erraten, wer es ist.",
        "Trink das Getränk von dem Spieler links/rechts von dir auf ex.",
        "Tanze 60 Sekunden sexy zu einem Lied.",
        "Beleidige die Person links/rechts von dir.",
        "Schick einer Person per Whatsapp ein Kompliment.",
        "Zeig allen ein peinliches Foto von dir.",
        "Zeig allen deine letzte Whatsapp.",
        "Zeig allen das letzte Foto was du geschossen hast.",
        "Umarme die Person gegenüber so herzlich wie möglich.",
        "Flirte eine Runde mit der Person links/rechts von dir.",
        "Erzähl der Person gegenüber, was du besonders attraktiv an ihr findest.",
        "Schrei 20 schlimme Schimpfwörter.",
        "Nimm einen Eiswürfel und steck ihn dir in die Hose.",
        "Schick jemandem der nicht mitspielt ein Bild von deinen nackten Füßen.",
        "Schütte dir einen Drink ein, ohne die Hände zu benutzen.",
        "Ruf die fünft letzte Nummer die du gewählt hast an, frag die Person wie das folgende Lied heißt und sing es ihr vor, bis sie den Titel nennt.",
        "Du bist für eine Runde der Buttler. Achte darauf, dass alle Gäste immer genug zu trinken haben und behandle sie mit ausreichend Respekt.",
        "Du hast dich schlecht verhalten. Stell dich eine Runde in die Ecke und schäm dich.",
        "Lass einen Spieler an deiner Achsel riechen.",
        "Tausche dein T-Shirt mit der Person rechts neben dir.",
        "Gib deinem linken Nachbarn dein Handy und lass ihn in deine Foto-Galerie schauen.",
        "Lege einen Moonwalk wie Michael Jackson hin.",
        "Laufe wie bei Germany's Next Topmodel über den Catwalk.",
        "Jaule 30 Sekunden lang wie ein Wolf - ohne zu lachen!",
        "Spiele eine Szene aus deinem Lieblingsfilm nach.",
        "Mache einen Bauchtanz für die Gruppe.",
        "Gib jemandem in der Runde eine professionelle Massage.",
        "Tanze eine Minute lang wie ein Roboter.",
        "Trage deine Unterwäsche über deiner Hose für die nächsten zwei Runden.",
        "Iss einen Löffel voll Senf oder scharfer Sauce.",
        "Imitiere eine bekannte Persönlichkeit und lass die anderen erraten, wer du bist.",
        "Erzähle eine peinliche Geschichte aus deinem Leben.",
        "Mach einen Handstand gegen die Wand für mindestens 10 Sekunden.",
        "Führe einen Breakdance-Move vor.",
        "Mach einen Rückwärtssalto.",
        "Sing ein Lied rückwärts.",
        "Lass dir von jemandem in der Runde ein lustiges Gesicht schminken und trage es für den Rest des Spiels.",
        "Trinke einen Smoothie, der aus allen Zutaten besteht, die die Gruppe zusammenwirft.",
        "Versuche, dich selbst zu kitzeln, bis du lachst.",
        "Gib jemandem in der Runde eine Massage mit den Füßen.",
        "Mach einen Kopfstand für mindestens 30 Sekunden.",
        "Zeige der Gruppe deinen besten Zaubertrick.",
        "Tanze auf einem Bein für eine Minute.",
        "Gib einer Person in der Runde ein High-Five mit dem Fuß.",
        "Mach einen Handstand und trinke ein Glas Wasser, ohne umzufallen.",
        "Lass dich von einer Person in der Runde schminken und trage das Ergebnis stolz.",
        "Mache einen Handstand und versuche, eine Runde zu laufen.",
        "Versuche, deinen Ellenbogen mit deiner Zunge zu berühren.",
        "Mache eine Yoga-Pose deiner Wahl für mindestens 30 Sekunden.",
        "Versuche, einen Apfel mit deinen Zähnen zu schälen.",
        "Mach einen Spagatversuch.",
        "Sing ein Lied mit vollem Mund.",
        "Trinke ein Glas Wasser, ohne deine Hände zu benutzen.",
        "Imitiere eine Tiergeräusch und lass die anderen raten, welches Tier es ist.",
        "Versuche, einen Purzelbaum zu machen.",
        "Tanze wie ein wilder Hühnchen für eine Minute.",
        "Versuche, deinen Daumen in den Mund zu stecken.",
        "Mache eine Standwaage für mindestens 20 Sekunden.",
        "Gib jemandem in der Runde eine Knuddelattacke.",
        "Stelle dich vor einen Spiegel und erfinde eine lustige Tanzroutine.",
        "Versuche, deinen Fuß hinter deinen Kopf zu legen.",
        "Mach einen Handstand und versuche, ein Lied zu summen.",
        "Spiele eine Szene aus einem bekannten Theaterstück nach.",
        "Imitiere einen T-Rex und lasse die anderen lachen.",
        "Führe einen verrückten Tanz vor, den du dir spontan ausdenkst.",
        "Versuche, einen Salto rückwärts zu machen.",
        "Trinke ein Glas Wasser, während du dich auf den Händen abstützt.",
        "Mache eine Katzenpose und miaue laut.",
        "Gib jemandem in der Runde eine Bauchmassage.",
        "Mache einen Flickflack.",
        "Versuche, deine Zunge zu einer Rolle zu formen.",
        "Tanze wie ein Disco-König oder eine -Königin für eine Minute.",
        "Stelle dich auf die Zehenspitzen und bleibe so lange wie möglich in dieser Position.",
        "Imitiere einen Sumo-Ringer und lasse die anderen lachen.",
        "Bestelle eine Pizza für alle.",
        "Lies die letzte Nachricht vor, die du auf WhatsApp verschickt hast.",
        "Lies die letzte Nachricht vor, die du auf WhatsApp geschickt bekommen hast.",
        "Zeig allen, wessen Profil du zuletzt bei Instagram gesucht hast.",
        "Iss einen Teelöffel voll mit einem Gewürz deiner Wahl.",
        "Behalte einen Eiswürfel so lange im Mund, bis er geschmolzen ist.",
        "Like die ersten 10 Posts, die dir in deinem Instagram-Feed angezeigt werden.",
        "Iss einen Snack, ohne deine Hände zu benutzen.",
        "In den nächsten 5 Minuten darfst du nur noch flüstern.",
        "In den nächsten 5 Minuten darfst du nur richtig laut sprechen.",
        "Poste ein altes Selfie von dir in deiner Instagram-Story mit dem Hashtag “tbt”.",
        "Erzähle der Gruppe eine Lüge und eine Wahrheit über dich und lass alle raten, welche Geschichte stimmt und welche nicht.",
        "Erzähle eine peinliche Story von dir.",
        "Verrate, was du denkst, was jeder in der Gruppe in 5 Jahren machen wird.",
        "Singe den Refrain eines Songs deiner Wahl in voller Lautstärke.",
        "Nenne jeder Person im Raum seinen Promi-Zwilling und begründe das.",
        "Lass dir mit einem Stift ein Tattoo von einer Person im Raum aufmalen.",
        "Schieße ein Selfie mit einer oder mehreren Personen und poste es in deine Instagram-Story mit den Worten “Best night ever”.",
        "Öffne die letzten drei Tabs in deinem Browser-Verlauf vom Handy.",
        "Reagiere auf die ersten 3 Instagram-Storys in deiner Timeline.",
        "Teste von welcher Person in der Runde die Haare am besten riechen.",
        "Rieche bei jeder Person am Hals und teste so, welches Parfum am besten riecht.",
        "Mache für eine Minute eine Yoga-Pose deiner Wahl.",
        "Lies die Nachricht vor, die du zuletzt einem Elternteil geschrieben hast.",
        "Zeig allen im Raum ein aktuelles Foto von deinem Ex über Social Media.",
        "Erzähle eine lustige Geschichte von dir, die alle zum Lachen bringt.",
        "Kuss auf die Wange/den Mund eine anders geschlechtliche Person.",
        "Zeige der Gruppe ein wirklich peinliches Foto von dir.",
        "Zeige der Gruppe die letzte Textnachricht, die du am Handy empfangen hast.",
        "Iss ein Stück Knoblauch.",
        "Imitiere ein Tier.",
        "Heule zehn Sekunden lang wie ein Wolf.",
        "Tanze, ohne dass Musik dabei läuft.",
        "Versuche deine Beine hinter den Kopf zu bekommen.",
        "Umarme dein gegenüber.",
        "Tausche das T-Shirt mit der Person rechts/links von dir.",
        "Aus dem Fenster schreien „Ich heiße (Name) und bin ein Esel“.",
        "Lass dich zehn Sekunden lang durchkitzeln.",
        "Füttere die Person rechts neben dir mit etwas Leckerem.",
        "Trinke ein großes Glas eines Getränks auf Ex.",
        "Mache fünf Liegestütze.",
        "Verbringe eine Runde mit den Füßen nach oben, Kopf nach unten.",
        "Versuch einen Zeh in den Mund zu nehmen.",
        "Mache 50 Kniebeugen.",
        "Mache einen Purzelbaum.",
        "Benimm dich, wie ein Huhn.",
        "Riech am Fuß deines linken Nachbars.",
        "Sprich mit bayrischem/sächsischem/einem anderen Dialekt.",
        "Beende jeden Satz mit „... nicht!“.",
        "Stecke dir Eiswürfel in die Hose.",
        "Sprich, ohne deinen Mund zu schließen.",
        "Führe ein drei-minütiges Stand-Up-Comedy-Programm auf.",
        "Erzähle der Person gegenüber, wie toll er/sie ist.",
        "Nenne eine Sache über dich, wegen der du schon Komplimente bekommen hast.",
        "Iss etwas und tue so, als wäre es das leckerste, was du je gegessen hast.",
        "Mache die lustigste Grimasse, die dir einfällt.",
        "Finde heraus, wessen Haare am besten riechen.",
        "Iss eine Banane in einem verführerischen Stil.",
        "Iss etwas, ohne deine Hände zur Hilfe zu nehmen.",
        "Küsse die anders geschlechtliche Person, die als erstes rechts von dir kommt.",
        "Benimm dich zwei Minuten wie ein Huhn.",
        "Schreibe eine versaute Nachricht an deinen letzten WhatsApp-Kontakt.",
        "Mach eine Person in der Gruppe deiner Wahl nach.",
        "Fülle fünf verschiedene Flüssigkeiten in ein Glas und trinke es aus.",
        "Der Spieler rechts von dir darf dir ein Gebräu aus allen möglichen Zutaten mischen und du musst es trinken.",
        "Fluch zehn Sekunden lang wie ein Kesselflicker.",
        "Iss einen Esslöffel Senf.",
        "Ziehe ein Kleidungsstück aus.",
        "Riech an den Achselhöhlen jeder Person im Raum.",
        "Versuche, für 10 Sekunden zu breakdancen.",
        "Die Gruppe darf sich ein Lied aussuchen, du musst dazu tanzen!",
        "Singe ein Lied vor.",
        "Lass dich von der Gruppe in ein Tier verwandeln (mit Make-Up, Kleidung, etc.).",
        "Mache eine Minute lang Hampelmann-Sprünge.",
        "Zähle rückwärts von 100 bis 0.",
        "Springe einbeinig auf einem Bein umher.",
        "Male mit geschlossenen Augen ein Bild.",
        "Lege deinen Kopf für eine Minute auf den Schoß der Person neben dir.",
        "Lass dir von der Person rechts neben dir die Haare kämmen.",
        "Erzähle einen Witz.",
        "Verbinde dir die Augen und errate, wer aus der Gruppe dir ein Getränk gibt.",
        "Erfinde ein Gedicht über die Person gegenüber.",
        "Probiere, deinen Ellbogen zu lecken.",
        "Male jemandem in der Gruppe ein Bild auf die Stirn.",
        "Spiele eine Runde Luftgitarre.",
        "Tu so, als ob du im Ballett wärst.",
        "Erkläre einem Stuhl deine Liebe.",
        "Erfinde eine neue Tanzbewegung.",
        "Laufe einmal um das Haus / den Block.",
        "Stelle eine Yoga-Pose deiner Wahl vor.",
        "Rufe das letzte Restaurant an, in dem du warst, und bedanke dich für das Essen.",
        "Tue so, als wärst du ein Roboter.",
        "Trage einen Turban aus Toilettenpapier.",
        "Laufe auf allen Vieren und belle wie ein Hund.",
        "Rede eine Minute lang ohne Pause.",
        "Lass dich von der Gruppe in ein Monster verwandeln.",
        "Ziehe ein lustiges Gesicht und mache es für 2 Minuten.",
        "Imitiere eine berühmte Person.",
        "Mache einen Handstand.",
        "Lass dir von der Person links von dir die Augenbrauen zupfen.",
        "Lass jemanden einen Löffel Erdnussbutter von deiner Nase lecken.",
        "Singe das ABC rückwärts.",
        "Versuche, den Raum mit verbundenen Augen zu verlassen.",
        "Sprich eine Minute lang nur in Reimen.",
        "Nimm einen Schluck Wasser in den Mund und versuche zu singen.",
        "Mach ein Foto von dir und poste es auf Instagram.",
        "Sag drei Dinge, die du an dir selbst magst.",
        "Sag drei Dinge, die du an dir selbst ändern möchtest.",
        "Tausche die Socken mit der Person rechts neben dir.",
        "Mache einen Ententanz.",
        "Lecke einen Schuh.",
        "Schlage ein Rad.",
        "Ziehe einen BH über dein T-Shirt.",
        "Erzähle der Gruppe ein Geheimnis.",
        "Rufe jemanden an und sag ihm, dass du ihn liebst.",
        "Stell dich tot und bleibe so für die nächsten zwei Runden.",
        "Gib der Person links neben dir eine Kopfmassage.",
        "Mache den Moonwalk.",
        "Tausche die Kleidung mit der Person gegenüber.",
        "Sag jedem in der Runde ein nettes Kompliment.",
        "Versuche zu jonglieren.",
        "Mache 20 Sit-ups.",
        "Mache einen Kopfstand.",
        "Rufe einen Ex-Freund / eine Ex-Freundin an.",
        "Führe ein Lied vor, indem du Lippen-Synchronisierung machst.",
        "Zieh eine Grimasse, während du ein Lied summst.",
        "Lass jemanden im Raum dein Make-up oder deine Haare machen.",
        "Iss einen Löffel Honig oder Nutella ohne deine Hände zu benutzen.",
        "Baue einen Turm aus Gegenständen im Raum und lass ihn nicht umfallen.",
        "Lege dich für 30 Sekunden auf den Boden und tu so, als ob du schwimmst.",
        "Mache 30 Sekunden lang Hampelmann-Übungen.",
        "Erfinde eine neue Tanzbewegung und führe sie vor.",
        "Probiere, für eine Minute lang, auf einem Bein zu stehen, während du die andere Hand auf deinem Kopf hast.",
        "Tausche die Schuhe mit der Person, die dir am nächsten sitzt.",
        "Stelle ein berühmtes Kunstwerk oder eine berühmte Statue nach.",
        "Erzähle einen Witz, den du für lustig hältst.",
        "Schreibe deinen Namen auf ein Blatt Papier, aber benutze dafür deine Füße.",
        "Stelle eine berühmte Filmszene nach.",
        "Versuche, 30 Sekunden lang Hula-Hoop mit einem imaginären Reifen zu machen.",
        "Lass jemanden in der Gruppe dein Handy für eine Minute lang bedienen.",
        "Male ein Bild von einem Gruppenmitglied, ohne hinzuschauen.",
        "Versuche, für eine Minute lang mit der Zunge deinen Ellbogen zu berühren.",
        "Zähle laut bis 50, aber wechsle bei jeder Zahl die Lautstärke.",
        "Mache einen Handstand oder versuche es zumindest.",
        "Versuche, einen Text mit geschlossenen Augen zu tippen.",
        "Laufe rückwärts um den Tisch oder den Raum herum.",
        "Mache ein Selbstporträt, während du die Augen geschlossen hast.",
        "Halte eine Rede über ein zufälliges Thema, das die Gruppe auswählt.",
        "Setze eine Sonnenbrille auf und trage sie für den Rest der Runde.",
        "Versuche, eine Minute lang zu jonglieren.",
        "Verkleide dich mit Kleidungsstücken aus dem Raum, um ein neues Outfit zu kreieren.",
        "Gib der Person links von dir eine Kopfmassage.",
        "Mache eine Runde lang Tiergeräusche, ohne zu sprechen.",
        "Stelle eine Szene aus deiner Lieblingsserie nach.",
        "Versuche, ein Glas Wasser auf dem Kopf balancierend durch den Raum zu tragen.",
        "Führe eine Luftgitarren-Show auf.",
        "Lass jemanden aus der Gruppe einen Schnurrbart auf dein Gesicht malen.",
        "Gib der Person rechts von dir eine Schultermassage.",
        "Singe das Alphabet rückwärts.",
        "Versuche, ein Gedicht über einen Gegenstand im Raum zu schreiben oder zu rezitieren.",
        "Mache 20 Hampelmänner.",
        "Ruf einen Freund oder Familienmitglied an und singe ihnen ein Lied vor.",
        "Erzähle der Gruppe eine lustige Anekdote aus deiner Kindheit.",
        "Mache eine Minute lang einen Moonwalk.",
        "Ziehe ein Paar Socken an deinen Händen und versuche, eine Flasche Wasser zu öffnen.",
        "Rede eine Minute lang mit einem Akzent.",
        "Mache einen Handstand gegen die Wand.",
        "Singe deinen Lieblingssong vor.",
        "Versuche, dich selbst zu kitzeln.",
        "Versuche, ein Glas Wasser zu trinken, während du auf den Händen stehst.",
        "Mache eine Pirouette.",
        "Mache ein Selfie und poste es auf Social Media.",
        "Laufe eine Runde um das Haus/die Wohnung.",
        "Versuche, einen Löffel auf der Nase zu balancieren.",
        "Male einen Regenbogen auf ein Blatt Papier.",
        "Zieh deine Socken mit einer Zange aus.",
        "Stecke deine Zehen für eine Minute in deinen Mund.",
        "Versuche, einen Apfel zu schälen, ohne das Messer abzusetzen.",
        "Mache einen Handstand und trinke dabei ein Glas Wasser.",
        "Zeichne mit verbundenen Augen ein Porträt einer anderen Person.",
        "Versuche, mit den Füßen zu klatschen.",
        "Iss einen Esslöffel Ketchup.",
        "Imitiere eine berühmte Person deiner Wahl.",
        "Versuche, eine Minute lang wie ein Huhn zu laufen.",
        "Mache ein Musikvideo zu einem beliebigen Song.",
        "Schreibe mit deinem Fuß eine Nachricht auf ein Blatt Papier.",
        "Versuche, für eine Minute auf deinen Händen zu laufen.",
        "Trage für 10 Minuten eine Augenbinde.",
        "Mache für eine Minute lang einen Hampelmann.",
        "Mache einen Handstand gegen eine Wand und halte ihn für 30 Sekunden.",
        "Versuche, ohne den Boden zu berühren, von einem Ende des Raumes zum anderen zu kommen.",
        "Mache eine Minute lang einen Bauchtanz.",
        "Versuche, ein Stück Papier mit dem Mund aufzuheben.",
        "Versuche, den Raum mit verbundenen Augen zu durchqueren.",
        "Mache einen Rap über einen Gegenstand im Raum.",
        "Mache einen Hampelmann, während du einen Becher Wasser hältst, ohne etwas zu verschütten.",
        "Stelle eine Statue für eine Minute dar.",
        "Führe eine Szene aus deinem Lieblingsfilm nach.",
        "Male ein Bild von einer Katze auf ein Blatt Papier, ohne hinzuschauen.",
        "Tausche ein Kleidungsstück mit der Person gegenüber von dir.",
        "Versuche, ein Lied zu singen, während du gurgelst.",
        "Baue einen Turm aus 5 oder mehr Gegenständen in dem Raum.",
        "Versuche, einen Apfel nur mit den Zähnen zu schälen.",
        "Mache eine Vorführung deines besten Tanzmoves.",
        "Mache eine Minute lang Seilspringen.",
        "Halte eine Eiswürfel in der Hand, bis er vollständig geschmolzen ist.",
        "Laufe auf den Händen von einem Ende des Raumes zum anderen.",
        "Mache eine Minute lang Liegestütze.",
        "Versuche, mit einem Ball oder einem anderen Gegenstand zu jonglieren.",
        "Singe ein Lied bis zum Ende.",
        "Mache 10 Hampelmänner.",
        "Versuche, den nächsten Song, der abgespielt wird, zu erraten.",
        "Male ein Porträt von jemandem im Raum.",
        "Mach eine Minute lang einen Kopfstand.",
        "Erfinde eine neue Tanzbewegung und führe sie vor.",
        "Mache 10 Kniebeugen.",
        "Imitiere jemanden im Raum und die anderen müssen raten, wer es ist.",
        "Tanze eine Minute lang ohne Musik.",
        "Versuche, mit deinen Füßen zu klatschen.",
        "Mache eine Minute lang einen Hampelmann.",
        "Versuche, ein Stück Brot mit verbundenen Augen zu butteren.",
        "Laufe rückwärts um das Haus/die Wohnung.",
        "Mache einen Tierlaut deiner Wahl und die anderen müssen raten, welches Tier es ist.",
        "Lass dich von der Person rechts von dir schminken.",
        "Baue einen Turm aus allem, was du in der Küche finden kannst.",
        "Mache einen Handstand und zähle bis zehn.",
        "Versuche, ein Ei zu balancieren.",
        "Tanze den Macarena.",
        "Versuche, mit geschlossenen Augen eine Flasche Wasser zu trinken.",
        "Rufe jemanden an und singe ihm ein Lied vor.",
        "Lass jemanden ein „X“ auf deinem Gesicht malen.",
        "Stehe auf einem Bein und hüpfe fünf Mal.",
        "Mache ein Selfie und poste es auf Instagram.",
        "Halte eine kurze Rede über einen Gegenstand im Raum.",
        "Mache einen Stuhltanz.",
        "Lass dich von der Person links von dir füttern.",
        "Probiere, 30 Sekunden lang zu jonglieren.",
        "Führe eine Yoga-Pose deiner Wahl aus.",
        "Mache den Moonwalk.",
        "Versuche, ohne deine Hände zu klatschen.",
        "Schreibe ein kurzes Gedicht über etwas im Raum.",
        "Mache eine Minute lang Seilspringen.",
        "Versuche, mit geschlossenen Augen ein Glas Wasser zu trinken.",
        "Imitiere einen Affen so gut wie möglich.",
        "Lass jemanden ein Bild auf deinem Rücken malen und rate, was es ist.",
        "Versuche, ein Stück Papier zu zerkleinern und in einen Becher zu werfen.",
        "Zeige deinen besten Tanzmove.",
        "Baue aus allem, was du im Raum findest, eine kleine Festung.",
        "Versuche, eine Minute lang auf deinen Händen zu laufen.","Trink dein Bier innerhalb von 20 Sekunden leer und sing danach den Refrain von “Angels” (Robbie Williams).",
        "Mach dein Sternzeichen pantomimisch nach.",
        "Setz dich auf den Schoß deines rechten Sitznachbarn und flüster ihm ein ausgedachtes Pfannkuchen Rezept ins Ohr.",
        "Tanz zu einem Lied, welches die anderen Spieler aussuchen.",
        "Stell dich in den Hausflur / vor die Haustür und schrei laut “can i get a hayaaaa”.",
        "Benimm dich zwei 2 Minuten lang wie ein Huhn.",
        "Stell dich vor einen Spiegel und flirte mit dir selbst.",
        "Ruf eine Person deiner Wahl an und wünsche ihr ein frohes neues Jahr.",
        "Leg dich flach auf den Boden und bleib die nächsten 3 Runden so liegen, alles geht wie gewohnt weiter.",
        "Verfolg das Haustier des Gastgebers durch die Bude und gib dich als Poolnudel-Vertreter aus.",
        "Ruf bei einer Person deiner Wahl an und frag, warum die Person dich angerufen hat.",
        "Küsse jedem in der Runde das Knie.",
        "Halte einen kurzen TED Talk über Donald Trumps’ Selbstbräuner.",
        "Zieh ein Kleidungsstück aus (keine Socke/Schuh oder Gürtel erlaubt, nur “richtige” Kleidungsstücke).",
        "Lass dir die Augen verbinden und versuch jeden Mitspieler am Geruch zu identifizieren.",
        "Gestehe einem Mitspieler spontan deine Liebe.",
        "Erklär dem Rest innerhalb von einer Minute, warum Atze Schröder dein Vorbild ist.",
        "Zeig deinen Mitspielern deinen Bauch.",
        "Poste in deine Insta Story “wie fühlt es sich an, Filzläuse zu haben? Frage für eine Freundin…”.",
        "Iss einen Löffel Mehl und versuch nicht zu husten.",
        "Mach so lange komische Geräusche, bis der erste Mitspieler lachen muss.",
        "Zeig deinen Mitspielern deinen Google Suchverlauf.",
        "Erklär deinem linken Sitznachbarn, weshalb du ungerne neben ihm sitzen möchtest.",
        "Hüpfe einmal um den Tisch herum und ruf “Fitness is my passion”.",
        "Poste das Bild von einem hässlichen Tier in deiner Insta Story und schreib darunter “endlich bin ich Mutter/Vater”."
    ]
}
