{
    "DeckName": "Kotti's NSFW Questions (Deutsch)",

    "DeckBy": "Kotti",

    "Truths": [
        "Was hällst du von <player>?",
        "Erzähle <player> <range[1-10]> Fakten über dich selbst.",
        "<local>, wen hier magst du am meisten?",
      	"Wie viele Jungs hast du bisher geküsst?",
        "Wie viele Mädchen hast du bisher geküsst?",
        "Wann hattest du das letzte Mal Sex? und wenn nicht, hättest du gerne?",
        "Mit wem hattest du das letzte Mal Sex? und wenn nicht, mit wem hättest du gerne?",
        "Wenn du mit einer Person in der Runde schlafen müsstest, wen würdest du auswählen?",
        "Wen in der Runde würdest du am ehesten küssen und warum?",
        "Hattest du schon mal einen Dreier? und wenn nicht, hättest du gerne einen?",
        "Hast du schon mal von einem Dreier geträumt?",
        "Wann hattest du deinen letzten feuchten Traum? und wie sah dieser aus?",
        "Was war der verrückteste Ort an dem du jemals Sex hattest?",
        "Wie oft hast du Sex?",
        "Wann hast du das letzte Mal masturbiert?",
        "Wie schafft man es am besten dich zu erregen?",
        "Hast du schon mal mit jemandem aus der Runde geschlafen oder geknutscht?",
        "Welches Körperteil turnt dich am meisten an?",
        "Wen aus der Runde würdest du am liebsten nackt sehen wollen?",
        "Welche ist deine Lieblingsstellung?",
        "Hattest du schon mal einen One Night Stand?",
        "Mit wie vielen Personen hattest du schon Sex?",
        "Wieso bist du gut im Bett?",
        "Wie kriegt man dich am besten rum?",
        "Mit wem hattest du bisher das beste Sex Erlebnis deines Lebens?",
        "Hast du schon mal Nacktbilder verschickt?",
        "Bist du eher dominant oder devot?",
        "Welche Kleidung findest du besonders sexy an dir?",
        "Hast du schon mal jemanden gefesselt oder wurst du schon mal gefesselt? wenn nein, würdest du es gerne Ausprobieren?",
        "Welches Pornogenre findest du am besten?",
        "Hast du ein Sexspielzeug? wenn ja, welches?",
        "Was war deine erste BDSM- oder Kinky-Erfahrung?",
        "Was ist deine größte erotische Fantasie?",
        "Was ist das Kinkiest, was du je gemacht hast?",
        "Hast du jemals eine Peitsche benutzt oder benutzt bekommen?",
        "Was ist dein Lieblingsspielzeug im Schlafzimmer?",
        "Welche Rolle bevorzugst du im BDSM – dominant oder submissiv?",
        "Was ist das schmutzigste, was du je in einem Rollenspiel gemacht hast?",
        "Welche Art von Schmerzen genießt du im Schlafzimmer?",
        "Hast du ein Safeword? Wenn ja, was ist es?",
        "Was ist das Peinlichste, was dir bei deinem Crush passiert ist",
        "Welche Körperstelle findest du am erregensten?",
        "Hast du jemals in der Öffentlichkeit etwas perverses gemacht?",
        "Was ist dein Lieblingsfetisch?",
        "Hast du einen Kink, den andere Verachten würden?",
        "Hast du jemals erotische Hypnose ausprobiert oder möchtest es ausprobieren?",
        "Was war das ungewöhnlichste Material, das du für Bondage verwendet hast?",
        "Wie stehst du zu Spanking?",
        "Was ist der gewagteste Ort, an dem du jemals Sex hattest?",
        "Was ist der seltsamste Fetisch, den du hast oder ausprobiert hast? oder gerne ausprobieren würdest",
        "Was ist deine größte erotische Fantasie?",
        "Was ist das Lieblingsteil des Körpers von <player>?",
        "Was ist das Tabu, das du unbedingt brechen möchtest?",
        "Welche Art von Dominanz bevorzugst du – physisch oder psychisch?",
        "Hast du jemals eine erotische Geschichte geschrieben oder gelesen?",
        "Was war der erste Gedanke, als du zum ersten Mal BDSM ausprobiert hast?",
        "Welche Position findest du am aufregendsten?",
        "Was ist das Lieblingsstück an erotischer Unterwäsche?",
        "Hast du jemals mit Klammern oder Wäscheklammern experimentiert?",
        "Welches Bondage-Material bevorzugst du – Seile, Handschellen oder etwas anderes?",
        "Was ist der längste Zeitraum, den du in einem Rollenspiel verbracht hast?",
        "Hast du jemals erotische Kunst gekauft oder gemacht?",
        "Hast du jemals einen Erotikladen betreten?",
        "Hast du jemals ein BDSM-Tutorial angesehen?",
        "Was ist die Meinung zu Polyamorie?",
        "Was ist das Lieblingskleidungsstück für erotische Spiele?",
        "Welche Musik bevorzugst du während einer Sex-Session?",
        "Was ist das längste, das du jemals in einer submissiven Position verbracht hast?",
        "Hast du ein Talent im Bett? Was denn?",
        "Hast du schon mal gelogen?",
        "Hast du schon mal deinen Partner betrogen?",
        "Hast du schon mal etwas Teures gestohlen?",
        "Hast du schon mal Drogen ausprobiert?",
        "Hast du schon mal im Bett Handschellen getragen?",
        "Hast du dich schon mal geprügelt?",
        "Hast du schon mal das andere Geschlecht erotisch angefasst?",
        "Hast du schon mal das andere Geschlecht im Intimbereich angefasst?",
        "Hast du schon mal Brüste angefasst?",
        "Hast du schon mal deine Eltern beklaut?",
        "Hast du schon mal jemanden gemobbt?",
        "Hast du schon mal gelogen, um jemanden ins Bett zu kriegen?",
        "Hast du schon mal über jemanden Lügen verbreitet?",
        "Hast du schon mal gekifft?",
        "Hast du schon mal ein Nacktbild von dir im Internet gesendet?",
        "Hast du dir schon mal vor Angst in die Hose gemacht?",
        "Kannst du Sex und Liebe trennen?",
        "Hast du schon mal ein Fahrrad geklaut?",
        "Hast du schon mal jemanden wegen Wahrheit oder Pflicht nackt gesehen?",
        "Hast du schon mal im Zorn Gegenstände nach jemandem geworfen?",
        "Hast du schon mal die Toilette des anderen Geschlechts benutzt?",
        "Hast du schon mal jemanden gestalkt?",
        "Hast du heute schon das andere Geschlecht intim angefasst?",
        "Hast du dich schon mal in eine Affäre verliebt?",
        "Hast du schon mal einen Anwalt benötigt?",
        "Hast du schon mal persönlich einen Drogendealer aufgesucht?",
        "Hast du diese Woche schon Nacktbilder von anderen Personen bekommen?",
        "Bist du schon mal betrunken Auto gefahren?",
        "Bist du schon mal nackt auf einem Trampolin gesprungen?",
        "Bist du auf einer Dating-Plattform angemeldet?",
        "Hast du schon mal Sex gehabt wegen einem Spiel?",
        "Hast du ein Geheimnis, das niemand jemals wissen darf?",
        "Findest du einen Mitspieler sexy?",
        "Könntest du dir vorstellen, mit einer Person aus dieser Runde heute noch Sex zu haben?",
        "Willst du eine Person aus dieser Runde heute noch küssen?",
        "Wärst du bereit, dich auf der Stelle nackt auszuziehen?",
        "Hast du schon mal bei einem Date ohne Unterwäsche aufgetaucht?",
        "Hast du schon mal deinen Partner geschlagen?",
        "Hast du während diesem Spiel heute schon gelogen?",
        "Du MUSST jetzt eine Dare frage nehmen!",

        "<player> darf eine Frage für dich aussuchen"
    ],
    "Dares": [
        "Du darfst nur noch Bellen für <range[1-10]> Runden.",
      	"Du darfst nur noch Miauen für <range[1-10]> Runden.",
        "Setze dich neben <player>.",
        "Lass <player> dich <range[1-5]> mal schlagen.",
	"Ziehe ein Kleidungsstück aus.",
        "Du bist jetzt gefesselt! Du darfst dich für <range[1-25]> Runden nicht bewegen und alle anderen dürfen mit dir anstellen was sie wollen.",
        "Roleplaye als Sexsüchtiger Luigi",
        "Schicke einer Person deiner Wahl eine erotische Nachricht.",
        "Lass dich von <player> leicht ohrfeigen.",
        "Imitiere den liebsten erotischen Filmcharakter für <range[1-2]> Runden.",
        "Mache ein erotisches Foto und sende es <player>. Wenn nicht, gehörst du für <range[1-5]> Runden dem Spieler. Er darf dir alles befehligen",
        "Zeige <player> den Lieblingsporno.",
        "Gib <player> fünf Minuten lang Komplimente über ihre/seine erotischen Fähigkeiten.",
        "Simuliere einen Orgasmus.",
        "Führe eine erotische Geschichte vor <player> auf.",
        "Was ist deine geheimste Fantasie (kinky)",
        "Lasse <player> dir ein Safeword aussuchen. Wenn du dieses Safeword hörst, musst sofort auf seinen Schoß.",
        "Ziehe ein Kleidungsstück deiner Wahl aus.",
        "Lass dich von <player> nackt zeichnen.",
        "Führe ein Rollenspiel als Lehrer und Schüler mit <player> durch.",
        "Gib <player> einen intensiven Blickkontakt für eine Minute.",
        "<player> darf alles mit dir anstellen was er möchte",
      	"Du darfst nur noch Flüstern für <range[1-10]> Runden.",
        "Du darfst nicht mehr nein sagen für <range[1-5]> Runden.",
        "Schreibe einen kurzen erotischen Text und poste ihn in der Gruppe.",
	"Du darfst für <range[1-10]> nur noch deine Unterhose tragen."
    ]
}
